Repository: GNOME/gnome-nettool
Catalog: help/*/*.po
Languages: nl, pt_br

# _
source: translator-credits
nl: Nathan Follens <nfollens@gnome.org>, 2022.

# link
source: Net Tool
nl: Netwerkhulpmiddelen

# text
source: Net Tool
nl: Netwerkhulpmiddelen

source: A network diagnostic tool
nl: Een diagnostisch hulpmiddel voor netwerken

source: Creative Commons Share Alike 3.0
nl: Creative Commons GelijkDelen 3.0

source: <media type="image" src="figures/gnome-nettool.png">Net Tool logo</media>Net Tool
nl: <media type="image" src="figures/gnome-nettool.png">Netwerkhulpmiddelen-logo</media>Netwerkhulpmiddelen

source: Getting Network Information
nl: Netwerkinformatie verkrijgen

source: Introduction to the <em>Net Tool</em>.
nl: Inleiding tot <em>Netwerkhulpmiddelen</em>.

source: Introduction
nl: Inleiding
pt_br: Introdução

source: <app>Nettool</app> is a tool to diagnose the network and services status. It provides a graphical user interface for a number of common network tools, such as ping, netstat, traceroute, port scan, lookup, finger, and whois.
nl: <app>Netwerkhulpmiddelen</app> is een hulpmiddel om de status van het netwerk en de netwerkdiensten te diagnosticeren. Het biedt een grafische gebruikersinterface voor een aantal veelgebruikte netwerkhulpmiddelen, zoals ping, netstat, traceroute, port scan, lookup, finger en whois.

source: The functionality is very basic, it is oriented to get the first insight of an potential issue and to bring this information to technical staff.
nl: De functionaliteit is erg beperkt en is erop gericht om het eerste inzicht in een mogelijk probleem te verkrijgen, en deze informatie door te geven aan de technische dienst.

source: Find the Internet Address (IP) that provides Internet connectivity.
nl: Zoek het internetadres (IP) dat de internetverbinding levert.

source: Getting the Internet Address
nl: Het internetadres verkrijgen

source: Usually a computer has one or more network devices. However, one of them provides connectivity to Internet. In <gui>Devices</gui> you can query the information for each device and get some usage statistics. The statistics are set to zero any time you restart your computer.
nl: Meestal heeft een computer één of meerdere netwerkapparaten. Een van deze apparaten levert de internetverbinding. In <gui>Apparaten</gui> kunt u informatie voor elk apparaat vinden, samen met enkele gebruiksstatistieken. Telkens u uw computer opnieuw opstart worden deze statistieken weer ingesteld op nul.

source: You can query the information of a network device by clicking next to <gui>Network Device</gui>.
nl: U kunt informatie over een netwerkapparaat verkrijgen door naast <gui>Netwerkapparaat</gui> te klikken.

source: Determine if your computer has Internet access.
nl: Bepaal of uw computer toegang heeft tot het internet.

source: Checking Network Connectivity
nl: Netwerkconnectiviteit controleren

source: Select the <gui>Ping</gui> tab to check the network connectivity.
nl: Selecteer het tabblad <gui>Ping</gui> om de netwerkconnectiviteit te controleren.

source: If you successfully get replies from another machine in Internet, then your computer is connected to a network (likely to Internet as well). This helps you to discard an issue in your computer for the lack of connectivity to other sites.
nl: Als u antwoorden ontvangt van een ander apparaat op het internet, is uw computer verbonden met een netwerk (en waarschijnlijk ook met het internet). Hierdoor kunt u uitsluiten dat er een probleem is met uw computer omdat u geen verbinding kunt maken met andere sites.

source: GNOME Nettool Manual V2.7
pt_br: Manual da Ferramenta de Rede, v2.7

source: User manual for the GNOME Network Tool application
pt_br: Manual do usuário da aplicação Ferramenta de Rede do GNOME

source: GNOME Foundation
pt_br: Fundação GNOME

source: GNOME Documentation Project
pt_br: Projeto de Documentação do GNOME

source: This manual describes version 2.17.1 of GNOME Nettool.
pt_br: Este manual descreve a versão 2.17.1 da Ferramenta de Rede do GNOME.

source: Feedback
pt_br: Retorno

source: To report a bug or make a suggestion regarding the <application>GNOME Nettool</application> application or this manual, follow the directions in the <ulink url="ghelp:gnome-feedback" type="help">GNOME Feedback Page</ulink>.
pt_br: Para relatar um erro ou fazer uma sugestão referente à <application>Ferramenta de Rede</application> ou a este manual, siga as instruções contidas na <ulink url="ghelp:gnome-feedback" type="help">Página de Retorno do GNOME</ulink>.

source: network tool application
pt_br: ferramenta de rede

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. You can find a copy of the GFDL at this <ulink type="help" url="ghelp:fdl">link</ulink> or in the file COPYING-DOCS distributed with this manual.
pt_br: Permissão concedida para copiar, distribuir e/ou modificar este documento sob os termos da GNU Free Documentation License (GFDL), Versão 1.1 ou qualquer uma posterior publicada pela Free Software Foundation sem Seções Invariáveis, sem Front-Cover Texts, e sem Back-Cover Texts. Você pode encontrar uma cópia do GFDL neste <ulink type="help" url="ghelp:fdl">link</ulink> ou no arquivo COPYING-DOCS distribuído com este manual.

source: This manual is part of a collection of GNOME manuals distributed under the GFDL. If you want to distribute this manual separately from the collection, you can do so by adding a copy of the license to the manual, as described in section 6 of the license.
pt_br: Este manual é parte da coleção de manuais do GNOME distribuídos sob a GFDL. Se você quiser distribuir este manual separadamente da coleção, você pode fazê-lo adicionando uma cópia da licença ao manual, como descrito na seção 6 da licença.

source: Many of the names used by companies to distinguish their products and services are claimed as trademarks. Where those names appear in any GNOME documentation, and the members of the GNOME Documentation Project are made aware of those trademarks, then the names are in capital letters or initial capital letters.
pt_br: Muitos dos nomes usados pelas companhias para distinguir seus produtos e serviços são reivindicados como marcas registradas. Onde esses nomes aparecerem em qualquer documento GNOME, e os membros do Projeto de Documentação GNOME estão cientes destas marcas registradas, então os nomes estão com letras maiúsculas ou a letra inicial em maiúsculo.

source: DOCUMENT IS PROVIDED ON AN "AS IS" BASIS, WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, WITHOUT LIMITATION, WARRANTIES THAT THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS FREE OF DEFECTS MERCHANTABLE, FIT FOR A PARTICULAR PURPOSE OR NON-INFRINGING. THE ENTIRE RISK AS TO THE QUALITY, ACCURACY, AND PERFORMANCE OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS WITH YOU. SHOULD ANY DOCUMENT OR MODIFIED VERSION PROVE DEFECTIVE IN ANY RESPECT, YOU (NOT THE INITIAL WRITER, AUTHOR OR ANY CONTRIBUTOR) ASSUME THE COST OF ANY NECESSARY SERVICING, REPAIR OR CORRECTION. THIS DISCLAIMER OF WARRANTY CONSTITUTES AN ESSENTIAL PART OF THIS LICENSE. NO USE OF ANY DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS AUTHORIZED HEREUNDER EXCEPT UNDER THIS DISCLAIMER; AND
pt_br: O DOCUMENTO É FORNECIDO "NO ESTADO", SEM GARANTIA DE QUALQUER TIPO, TANTO EXPRESSA QUANTO IMPLÍCITA, INCLUINDO, SEM LIMITAÇÕES, GARANTIAS DE QUE O DOCUMENTO OU VERSÃO MODIFICADA DO MESMO É COMERCIALIZADO LIVRE DE DEFEITOS, PRÓPRIO PARA UM PROPÓSITO ESPECÍFICO OU QUE NÃO HÁ INFRAÇÕES. TODO RISCO DE QUALIDADE, PRECISÃO E PERFORMANCE DO DOCUMENTO OU VERSÃO MODIFICADA É COM VOCÊ. SE ALGUM DOCUMENTO OU VERSÃO MODIFICADA FOR PROVADO DEFEITUOSO EM QUALQUER ASPECTO, VOCÊ (NÃO O ESCRITOR INICIAL, AUTOR OU QUALQUER CONTRIBUIDOR) ASSUME O CUSTO DE QUALQUER SERVIÇO NECESSÁRIO, REPARO OU CORREÇÃO. ESTE AVISO DE GARANTIA CONSTITUI UMA PARTE ESSENCIAL DA LICENÇA. NENHUM USO DE QUALQUER DOCUMENTO OU VERSÃO MODIFICADA DO DOCUMENTO É AUTORIZADO EXCETO SOB ESTA CONDIÇÃO; E

source: UNDER NO CIRCUMSTANCES AND UNDER NO LEGAL THEORY, WHETHER IN TORT (INCLUDING NEGLIGENCE), CONTRACT, OR OTHERWISE, SHALL THE AUTHOR, INITIAL WRITER, ANY CONTRIBUTOR, OR ANY DISTRIBUTOR OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT, OR ANY SUPPLIER OF ANY OF SUCH PARTIES, BE LIABLE TO ANY PERSON FOR ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, OR CONSEQUENTIAL DAMAGES OF ANY CHARACTER INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF GOODWILL, WORK STOPPAGE, COMPUTER FAILURE OR MALFUNCTION, OR ANY AND ALL OTHER DAMAGES OR LOSSES ARISING OUT OF OR RELATING TO USE OF THE DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT, EVEN IF SUCH PARTY SHALL HAVE BEEN INFORMED OF THE POSSIBILITY OF SUCH DAMAGES.
pt_br: SOB NENHUMA CIRCUNSTÂNCIA E SOB NENHUMA TEORIA LEGAL, TANTO EM DANOS (INCLUINDO POR NEGLIGÊNCIA), CONTRATO OU OUTROS, DEVE O AUTOR, ESCRITOR INICIAL OU CONTRIBUIDOR OU QUALQUER DISTRIBUIDOR DO DOCUMENTO, VERSÃO MODIFICADA OU QUALQUER FORNECEDOR DE QUALQUER DESSES GRUPOS, SER CONSIDERADO RESPONSÁVEL A QUALQUER PESSOA POR QUALQUER DANO DIRETO, INDIRETO, ESPECIAL, INCIDENTAL OU CONSEQÜENCIAL DE QUALQUER INDIVÍDUO, INCLUINDO, SEM LIMITAÇÕES, DANOS POR PERDA DE BOA VONTADE, PARADA DE TRABALHO, FALHA DE COMPUTADOR, MAL-FUNCIONAMENTO OU QUALQUER E TODOS OS OUTROS DANOS OU PERDAS RESULTANTES OU RELACIONADAS AO USO DO DOCUMENTO E VERSÕES MODIFICADAS, MESMO QUE ESSE GRUPO TENHA SIDO INFORMADO DA POSSIBILIDADE DE TAIS DANOS.

source: DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT ARE PROVIDED UNDER THE TERMS OF THE GNU FREE DOCUMENTATION LICENSE WITH THE FURTHER UNDERSTANDING THAT: <placeholder-1/>
pt_br: DOCUMENTO E VERSÕES MODIFICADAS DO DOCUMENTO SÃO FORNECIDAS PELOS TERMOS DA GNU FREE DOCUMENTATION LICENSE COM O CONHECIMENTO ADICIONAL DE QUE: <placeholder-1/>

source: translator-credits
pt_br: Hugo Doria <hugodoria@gmail.com>, 2007
