Repository: GNOME/gnome-nettool
Catalog: po/*.po
Languages: cs, el, fr, ja, ko, mk, nl, pt, sr@latn, vi

source: GNOME Remote Desktop Applet
cs: Aplet GNOME Remote Desktop
el: Εφαρμογίδιο απομακρυσμένης επιφάνειας εργασίας του GNOME
fr: Applet du Bureau à distance GNOME
ja: GNOME リモート・デスクトップ・アプレット
ko: 그놈 원격 데스크탑 애플릿
nl: GNOME Bureaublad op Afstand Applet
pt: Applet de Ambiente Remoto GNOME
sr@latn: Programče za Gnomovu udaljenu radnu površinu

source: Connect to a remote desktop computer
cs: Připojit se k pracovní ploše vzdáleného počítače
el: Σύνδεση σε έναν απομακρυσμένο υπολογιστή
fr: Se connecter au bureau d'un ordinateur distant
ja: リモート先のデスクトップ・コンピュータへ接続します
ko: 원격 컴퓨터와 연결합니다
nl: Verbinden met een computer op afstand
pt: Ligue-se ao ambiente de trabalho de um computador remoto
sr@latn: Povezivanje sa udaljenom radnom površinom računara

source: Remote Desktop Client
cs: Klient vzdálené pracovní plochy
el: Πελάτης απομακρυσμένου συστήματος
fr: Client de bureau distant
ja: リモート・デスクトップ・クライアント
ko: 원격 데스크탑 클라이언트
nl: Bureaublad op afstand client
pt: Cliente de Ambiente Remoto
sr@latn: Pristup udaljenoj radnoj površini

source: 640 x 480 pixels
cs: 640 × 480 pixelů
el: 640 x 480 εικονοστοιχεία
ja: 640 x 480 ピクセル
ko: 640 x 480 해상도
nl: 640 x 480 beeldpunten
sr@latn: 640 x 480 tačaka

source: 800 x 600 pixels
cs: 800 × 600 pixelů
el: 800 x 600 εικονοστοιχεία
ja: 800 x 600 ピクセル
ko: 800 x 600 해상도
nl: 800 x 600 beeldpunten
sr@latn: 800 x 600 tačaka

source: 1024 x 768 pixels
cs: 1024 × 768 pixelů
el: 1024 x 768 εικονοστοιχεία
ja: 1024 x 768 ピクセル
ko: 1024 x 768 해상도
nl: 1024 x 768 beeldpunten
sr@latn: 1024 x 768 tačaka

source: 1152 x 864 pixels
cs: 1152 × 864 pixelů
el: 1152 x 864 εικονοστοιχεία
ja: 1152 x 864 ピクセル
ko: 1152 x 864 해상도
nl: 1152 x 864 beeldpunten
sr@latn: 1152 x 864 tačaka

source: 1280 x 960 pixels
cs: 1280 × 960 pixelů
el: 1280 x 960 εικονοστοιχεία
ja: 1280 x 960 ピクセル
ko: 1280 x 960 해상도
nl: 1280 x 960 beeldpunten
sr@latn: 1280 x 960 tačaka

source: 256 Colors
cs: 256 barev
el: 256 χρώματα
fr: 256 couleurs
ja: 256 色
ko: 256색상
nl: 256 kleuren
pt: 256 cores
sr@latn: 256 boja

source: High Color (15 bit)
cs: High Color (15 bitů)
fr: Hautes couleurs (15 bits)
ja: High カラー (15 ビット)
nl: Hoge kleuren (15 bit)
pt: Cor Elevada (15 bit)
sr@latn: Puno boja (15 bita)

source: High Color (16 bit)
cs: High Color (16 bitů)
fr: Hautes couleurs (16 bits)
ja: High カラー (16 ビット)
nl: Hoge kleuren (16 bit)
pt: Cor Elevada (16 bit)
sr@latn: Puno boja (16 bita)

source: True Color (24 bit)
cs: True Color (24 bitů)
fr: Vraies couleurs (24 bits)
ja: True カラー (24 ビット)
nl: Ware kleuren (24 bit)
pt: Cor Real (24 bit)
sr@latn: Prave boje (24 bita)

source: GNOME Remote Desktop
el: Απομακρυσμένη επιφάνεια εργασίας του GNOME
fr: GNOME Bureau à distance
ja: GNOME リモート・デスクトップ
ko: 그놈 원격 데스크탑
mk: GNOME далечен десктоп
nl: GNOME Bureaublad op Afstand
pt: Ambiente Remoto GNOME
sr@latn: Gnomova udaljena radna površina
vi: Màn Hình Nền Từ Xa GNOME

source: Compu_ter:
cs: _Počítač:
el: Υπολογι_στής:
fr: Ordina_teur :
ja: 接続先のコンピュータ(_T):
ko: 컴퓨터(_T):
pt: Compu_tador:
sr@latn: _Računar:

source: Enter the name or address of the remote system.
cs: Zadejte název nebo adresu vzdáleného systému.
el: Εισάγετε το όνομα ή την διεύθυνση του απομακρυσμένου συστήματος.
fr: Saisissez le nom ou l'adresse réseau du système distant.
ja: 接続するリモート・システムの名前またはアドレスを入力して下さい
ko: 원격 시스템의 이름이나 주소를 넣으십시오.
nl: Geef de naam of het adres van het systeem op afstand.
pt: Introduza o nome ou endereço do sistema remoto.
sr@latn: Unesite ime ili adresu udaljenog sistema.

source: Select the protocol to use for this connection.
cs: Vyberte protokol, který používat pro toto spojení.
el: Επιλέξτε το πρωτόκολλο που θα χρησιμοποιηθεί για αυτή την σύνδεση.
fr: Sélectionnez le protocole à utiliser pour cette connexion.
ja: この接続で使用するプロトコルを選択して下さい
ko: 연결에 사용될 프로토콜을 선택하십시오.
nl: Kies het protocol dat voor deze verbinding gebruikt moet worden.
pt: Seleccione o protocolo a utilizar para esta ligação.
sr@latn: Izaberite protokol za ovu vezu.

source: RDP protocol is used to connect to Microsoft Terminal Servers and Windows XP systems with desktop sharing.
cs: Protokol RDP se používá pro spojení s Microsoft Terminal Servery a systémy Windows XP se sdílením pracovní plochy.
el: Το πρωτόκολλο RDP χρησιμοποιείται για την σύνδεση μεταξύ Microsoft Terminal Servers και συστήματα Windows XP με κοινόχρηστη επιφάνεια εργασίας.
fr: Le protocole RDP est utilisé pour se connecter aux serveurs de terminaux Microsoft et aux systèmes Windows XP avec partage du bureau.
ja: RDP は Microsoft ターミナル・サーバとデスクトップ共有による Windows XP システムへ接続する際に使用するプロトコルです
ko: RDP 프로토콜은 마이크로소프트 터미널 서버와 윈도우즈 XP 시스템의 데스크탑 공유와 연결할 때 사용됩니다.
nl: Het RDP-protocol wordt gebruikt om te verbinden met Microsoft Terminal Servers en Windows XP systemen met bureaublad-delen.
pt: Protocolo RDP é utilizado para se ligar a Microsoft Terminal Servers e sistemas Windows XP com partilha de ambiente.
sr@latn: RDP protokol se koristi za povezivanje sa Mikrosoftovim terminalskim serverima i Windows XP sistemima sa deljenom radnom površinom.

source: VNC protocol is used to connect to systems sharing the desktop by using VNC.
cs: Protokol VNC se používá pro připojení k systémům, které sdílí pracovní plochu pomocí VNC.
el: Το πρωτόκολλο VNC χρησιμοποιείται για την σύνδεση μεταξύ συστημάτων που έχουν κοινή χρήση της επιφάνειας εργασίας με την χρήση VNC.
fr: Le protocole VNC est utilisé pour se connecter aux systèmes partageant leur bureau à l'aide de VNC.
ja: VNC は VNC を利用してデスクトップを共有するシステムへ接続する際に使用するプロトコルです
ko: VNC 프로토콜은 VNC으로 데스크탑을 공유한 시스템에 연결할 때 사용됩니다.
nl: Het VNC-protocol wordt gebruikt om te verbinden met systemen die het bureaublad delen met VNC.
pt: Protocolo VNC é utilizado para se ligar a sistemas que partilhem o ambiente através de VNC.
sr@latn: VNC protokol se koristi za povezivanje sa sistemima koji dele radnu površinu pomoću VNC-a.

source: XDMCP protocol uses Xnest to connect to servers running X.
cs: Protokol XDMCP používá Xnest pro připojení k serverům používajícím X.
el: Το πρωτόκολλο XDMCP χρησιμοποιεί το Xnest για να συνδεθεί σε εξυπηρετητές που τρέχουν X.
fr: Le protocole XDMCP utilise Xnest pour se connecter aux serveurs utilisant X.
ja: XDMCP は Xnest が起動中の X サーバへ接続する際に使用するプロトコルです
ko: XDMCP 프로토콜은 Xnest를 X가 실행되는 서버에 연결합니다.
nl: Het XDMCP-protocol gebruikt Xnest om te verbinden met servers die X draaien.
pt: Protocolo XDMCP utiliza o Xnest para se ligar a servidores que executem X.
sr@latn: XDMCP protokol koristi Xnest za povezivanje sa serverima koji koriste X.

source: ICA protocol is used to connect to Citrix servers.
cs: Protokol ICA se používá pro připojení k serverům Citrix.
el: Το πρωτόκολλο ICA χρησιμοποιείται για την σύνδεση σε εξυπηρετητές Citrix.
fr: Le protocole ICA est utilisé pour se connecter aux serveurs Citrix.
ja: ICA は Citrix サーバへ接続する際に使用するプロトコルです
ko: ICA 프로토콜은 Citrix 서버에 연결될 때 사용됩니다.
nl: Het ICA-protocol wordt gebruikt om te verbinden met Citrix servers.
pt: Protocolo ICA é utilizado para se ligar a servidores Citrix.
sr@latn: ICA protokol se koristi za povezivanje sa Citrix serverima.

source: Prof_ile Launcher:
cs: Spouštěč _profilu:
el: Εκκινητής προ_φίλ:
fr: Prof_ile à lancer :
ja: プロファイル(_I):
ko: 프로파일 실행기:
nl: _Profiel opstarter:
pt: Iniciador de Perf_il:
sr@latn: Pokretač skupa pod_ešavanja:

source: Select a saved profile to launch it immediately.
cs: Uložený profil okamžitě spustíte jeho vybráním.
el: Επιλέξτε ένα αποθηκευμένο προφίλ για να το εκκινήσετε άμεσα.
fr: Sélectionnez un profil enregistré pour le lancer immédiatement.
ja: すぐに起動するために保存したプロファイルを選択して下さい
ko: 바로 시작하려는 저장된 프로파일을 선택하십시오.
nl: Kies een opgeslagen profiel om het direct op te starten.
pt: Seleccione um perfil gravado para o iniciar imediatamente.
sr@latn: Izaberite sačuvan skup podešavanja da ga odmah pokrenete.

source: _More
cs: _Více
el: Περι_σσότερα
fr: _Plus
ja: 詳細(_M)
nl: _Meer
pt: _Mais
sr@latn: _Više

source: Co_nnect
cs: _Připojit
el: Σύ_νδεση
fr: Se _connecter
ja: 接続(_N)
ko: 연결(_N)
nl: _Verbinden
pt: _Ligar
sr@latn: Po_veži
vi: Kết _nối

source: Connection Profile
cs: Profil připojení
el: Προφίλ σύνδεσης
fr: Profile de connexion
ja: 接続プロファイル
ko: 연결 프로파일
nl: Verbindingsprofiel
pt: Perfil Ligação
sr@latn: Skup podešavanja veze

source: Logon Settings
cs: Nastavení přihlášení
el: Ρυθμίσεις εισόδου
fr: Paramètres de connexion
ja: ログイン設定
ko: 로그온 설정
nl: Aanmeld instellingen
pt: Definições de Início Sessão
sr@latn: Podešavanja prijave

source: Type the name of the computer or choose a computer from the drop-down list.
cs: Zadejte název počítače nebo vyberte počítač ze seznamu.
el: Πληκτρολογήστε το όνομα του υπολογιστή ή επιλέξτε έναν υπολογιστή από την λίστα.
fr: Entrez le nom de l'ordinateur ou choisissez un ordinateur dans la liste.
ja: コンピュータ名を入力するか、またはリストをドロップ・ダウンしてコンピュータを選択して下さい:
ko: 컴퓨터의 이름을 직접 입력하거나 드랍다운 목록에서 컴퓨터를 선택하십시오.
nl: Geef de naam van de computer of kies een computer uit de lijst.
pt: Introduza o nome do computador ou seleccione um computador da caixa de lista.
sr@latn: Unesite ime računara ili izaberite računar iz padajuće liste.

source: Pro_tocol:
cs: _Protokol:
el: Πρωτ_όκολλο:
fr: Pro_tocole :
ja: プロトコル(_T):
ko: 프로토콜(_T):
pt: Pro_tocolo:
sr@latn: Pro_tokol:

source: _User Name:
cs: Jméno _uživatele:
el: Ό_νομα χρήστη:
fr: Nom d'_utilisateur :
ja: ユーザ名(_U):
ko: 사용자 이름(_U):
nl: _Gebruikersnaam:
pt: Nome _Utilizador:
sr@latn: Ime _korisnika:

source: Pass_word:
cs: _Heslo:
el: Κω_δικός:
fr: _Mot de passe :
ja: パスワード(_W):
ko: 열쇠글(_W):
nl: _Wachtwoord:
pt: _Senha:
sr@latn: _Lozinka:

source: Do_main:
cs: _Doména:
el: Το_μέας:
fr: Nom de _domaine :
ja: ドメイン名(_M):
ko: 도메인(_M):
nl: _Domein:
pt: Do_mínio:
sr@latn: Do_men:

source: C_lient Hostname:
cs: Jméno počítače _klienta:
el: Όνομα συστήματος πε_λάτη:
fr: Nom d'hôte du c_lient :
ja: クライアントのホスト名(_L):
ko: 클라이언트 호스트이름(_L):
nl: _Client hostnaam:
pt: Nome C_liente:
sr@latn: Pr_istupajući računar:

source: Prot_ocol File:
cs: _Soubor protokolu:
el: Αρχείο πρωτ_οκόλλου:
fr: Prot_ocole de fichier :
ja: プロトコル・ファイル(_O):
ko: 프로토콜 파일(_O):
nl: _Protocol bestand:
pt: Ficheiro Pr_otocolo:
sr@latn: D_atoteka protokola:

source: Enter the username for the remote system. For VNC, enter the path to your saved vnc password file.
cs: Zadejte jméno uživatele pro vzdálený systém. Pro VNC zadejte cestu k vašemu uloženému souboru hesla vnc.
el: Εισάγετε το όνομα χρήστη για το απομακρυσμένο σύστημα. Για VNC, εισάγετε την διαδρομή στο αποθηκευμένο αρχείο κωδικού vnc.
fr: Entrez le nom d'utilisateur pour le système distant. Pour VNC entrez le chemin de votre fichier de sauvegarde du mot de passe vnc.
ja: リモート・システムのユーザ名を入力して下さい (VNC の場合、保存した VNC パスワード・ファイルへのパス名を入力して下さい)
ko: 원격 시스템의 사용자 이름을 입력하십시오. VNC에서는 저장된 VNC 열쇠글 파일의 경로를 입력하십시오.
nl: Geef de gebruikersnaam voor het systeem op afstand. Voer voor VNC het pad in naar uw opgeslagen VNC wachtwoordbestand.
pt: Introduza o utilizador para o sistema remoto. Para VNC, introduza o caminho para o seu ficheiro de senha vnc gravado.
sr@latn: Unesite korisničko ime za udaljeni sistem. Za VNC, unesite putanju do vaše sačuvane datoteke sa VNC lozinkama.

source: Enter the password for the remote system.
cs: Zadejte heslo pro vzdálený systém.
el: Εισάγετε τον κωδικό για το απομακρυσμένο σύστημα.
fr: Entrez le mot de passe du système distant.
ja: ユーザ名のパスワードを入力して下さい
ko: 원격 시스템의 열쇠글을 입력하십시오.
nl: Geef het wachtwoord voor het systeem op afstand.
pt: Introduza a senha para o sistema remoto.
sr@latn: Unesite lozinku za udaljeni sistem.

source: Enter the domain for the remote system.
cs: Zadejte doménu pro vzdálený systém.
el: Εισάγετε τον τομέα για το απομακρυσμένο σύστημα.
fr: Entrez le domaine du système distant.
ja: リモート・システムのドメイン名を入力して下さい
ko: 원격 시스템의 도메인을 입력하십시오.
nl: Geef het domein voor het systeem op afstand.
pt: Introduza o domínio para o sistema remoto.
sr@latn: Unesite domen za udaljeni sistem.

source: Enter the local hostname for this system.
cs: Zadejte místní jméno počítače pro tento systém.
el: Εισάγετε το τοπικό όνομα συστήματος για αυτό το σύστημα.
fr: Entrez le nom d'hôte local pour ce système.
ja: このクライアント・システムのホスト名を入力して下さい
ko: 현재 시스템의 로컬 호스트이름을 입력하십시오.
nl: Geef de lokale hostnaam voor dit systeem.
pt: Introduza o nome local para este sistema.
sr@latn: Unesite lokalno ime ovog sistema.

source: Some protocols require a file containing settings. If required, enter the path to the file here.
cs: Některé protokoly vyžadují soubor obsahující nastavení. Pokud je to potřeba, zadejte zde cestu k tomuto souboru.
el: Μερικά πρωτόκολλα απαιτούν ένα αρχείο που περιέχει ρυθμίσεις. Αν αυτό απαιτείται, εισάγετε την διαδρομή για το αρχείο εδώ.
fr: Certains procotoles nécessitent un fichier contenant les paramètres. Si cela est nécessaire, veuillez entrer le chemin vers le fichier ici.
ja: いくつかのプロトコルでは設定ファイルを要求するので、もし要求されたら、そのファイルへのパス名をここに入力して下さい
ko: 몇몇 프로토콜에서는 설정이 포함된 파일이 필요합니다. 필요하다면, 여기에 파일의 경로를 입력하십시오.
nl: Sommige protocollen vereisen een bestand met daarin instellingen. Voer, als dit nodig is, hier het pad naar het bestand in.
pt: Alguns protocolos requerem um ficheiro que contenha definições. Se necessário, introduza aqui o caminho para o ficheiro.
sr@latn: Neki protokoli zahtevaju datoteku sa podešavanjima. Ukoliko je neophodno, ovde unesite putanju do datoteke.

source: Remote Desktop Size
cs: Velikost vzdálené pracovní plochy
el: Μέγεθος απομακρυσμένης επιφάνειας εργασίας
fr: Taille du bureau à distance
ja: リモート・デスクトップのサイズ
ko: 원격 데스크탑 크기
nl: Grootte bureaublad op afstand
pt: Tamanho do Ambiente Remoto
sr@latn: Veličina udaljene radne površine

source: Use default screen size
cs: Použít implicitní velikost obrazovky
el: Χρήση προεπιλεγμένου μεγέθους οθόνης
fr: Utiliser taille d'écran par défaut
ja: デフォルトの画面サイズにする
ko: 기본 화면 크기 쓰기
nl: Standaard schermgrootte gebruiken
pt: Utilizar tamanho de ecrã por omissão
sr@latn: Koristi podrazumevanu veličinu ekrana

source: Use the default screen size.
cs: Používat implicitní velikost obrazovky.
el: Χρήση του προεπιλεγμένου μεγέθους οθόνης.
fr: Utiliser la taille par défaut de l'écran.
ja: デフォルトの大きさにします
ko: 기본 화면 크기를 씁니다.
nl: De standaard schermgrootte gebruiken.
pt: Utilizar o tamanho de ecrã por omissão.
sr@latn: Koristi podrazumevanu veličinu ekrana.

source: Use specified screen size
cs: Používat zadanou velikost obrazovky
el: Χρήση καθορισμένου μεγέθους οθόνης
fr: Utiliser taille d'écran spécifiée
ja: 画面サイズを指定する
ko: 지정된 화면 크기 쓰기
nl: De opgegeven schermgrootte gebruiken
pt: Utilizar tamanho de ecrã especificado
sr@latn: Koristi navedenu veličinu ekrana

source: Use the list to choose the screen size to use.
cs: Použijte seznam pro výběr velikosti obrazovky, kterou používat.
el: Χρήση της λίστας για την επιλογή μεγέθους οθόνης.
fr: Utiliser la liste pour choisir la taille d'écran à utiliser.
ja: 使用する画面サイズを↓のリストから選択して下さい
nl: Gebruik de lijst om de schermgrootte te kiezen die gebruikt moet worden.
pt: Utilize a lista para seleccionar o tamanho de ecrã a utilizar.
sr@latn: Pomoću ovog spiska izaberite koju veličinu ekrana želite.

source: Operate in full screen mode
cs: Pracovat v režimu přes celou obrazovku
el: Λειτουργία σε κατάσταση πλήρους οθόνης
fr: Travailler en mode plein écran
ja: フルスクリーンにする
ko: 전체 화면 쓰기
nl: In volledig-scherm modus werken
pt: Operar em modo de ecrã completo
sr@latn: Radi preko celog ekrana

source: Work in full screen mode.
cs: Pracovat v režimu přes celou obrazovku.
el: Εργασία σε κατάσταση πλήρους οθόνης
fr: Travailler en mode plein écran.
ja: フルスクリーン・モードで作業します
ko: 전체 화면 모드에서 작업합니다.
nl: In volledig-scherm modus werken.
pt: Trabalhar em modo de ecrã completo.
sr@latn: Radi preko celog ekrana.

source: Use alternate full screen switch (-F)
cs: Použít jiný přepínač přes celou obrazovku (-F)
el: Χρήση εναλλακτικής αλλαγής πλήρους οθόνης (-F)
fr: Utiliser le commutateur alternatif pour le plein écran (-F)
ja: 別のフルスクリーン・オプション (-F) を使用する
nl: Alternatieve volledig-scherm keuze (-F) gebruiken
pt: Utilizar interruptor para alternar ecrã completo (-F)
sr@latn: Koristi dopunsko prebacivanje na ceo ekran (-F)

source: Check this if you use rdesktop with the unified patches.
cs: Zaškrtněte toto, pokud používáte rdesktop s unified patchi.
el: Ελέγξτε αυτό αν χρησιμοποιείτε rdesktop με τα unified patches.
fr: Vérifiez cela si vous utilisez rdesktop avec les correctifs unifiés.
ja: Unified パッチで rdesktop を使用する場合は、ここをチェックして下さい
nl: Vink dit aan als u rdesktop met de geünificeerde patches.
pt: Assinale aqui se utiliza rdesktop com as alterações unificadas.
sr@latn: Označite ovo ako koristite rdesktop sa sjedinjenim dopunama.

source: Colors
cs: Barvy
el: Χρώματα
fr: Couleurs
ja: 色
ko: 색상
nl: Kleuren
pt: Cores
sr@latn: Boje

source: Use default color depth
cs: Použít implicitní barevnou hloubku
el: Χρήση προεπιλεγμένου βάθους χρώματος
fr: Utiliser la profondeur de couleurs par défaut
ja: デフォルトの色数にする
ko: 기본 색상수 쓰기
nl: Standaard kleurdiepte gebruiken
pt: Utilizar profundidade de cor por omissão
sr@latn: Koristi podrazumevanu dubinu boja

source: Use the default color depth.
cs: Používat implicitní barevnou hloubku.
el: Χρήση του προεπιλεγμένου βάθους χρώματος.
fr: Utiliser la profondeur de couleurs par défaut.
ja: デフォルトの色の深さ (depth) にします
ko: 기본 색상수를 씁니다.
nl: De standaard kleurdiepte gebruiken.
pt: Utilizar a profundidade de cor por omissão.
sr@latn: Koristi podrazumevanu dubinu boja.

source: Use specified color depth
cs: Používat zadanou barevnou hloubku
el: Χρήση καθορισμένου βάθους χρώματος
fr: Utiliser une profondeur de couleurs spécifiée
ja: 色数を指定する
ko: 지정한 색상수 쓰기
nl: De opgegeven kleurdiepte gebruiken
pt: Utilizar profundidade de cor especificada
sr@latn: Koristi navedenu dubinu boja

source: Use the list to choose the color depth to use.
cs: Použijte seznam pro výběr barevné hloubky, kterou používat.
el: Χρήση της λίστας για επιλογή του βάθους χρώματος που θα χρησιμοποιηθεί.
fr: Utiliser la liste pour choisir la profonfeur de couleurs à utiliser.
ja: 使用する色の深さ (depth) を↓のリストから選択して下さい
nl: Gebruik de lijst om de te gebruiken kleurdiepte te kiezen.
pt: Utilize a lista para seleccionar a profundidade de cor a utilizar.
sr@latn: Pomoću ovog spiska izaberite koju dubinu boja želite.

source: Remote Computer _Sound
cs: Zvuk ze _vzdáleného počítače
el: Ή_χος απομακρυσμένου υπολογιστή
fr: _Son de l'ordinateur distant
ja: リモート・コンピュータのサウンド(_S)
ko: 원격 컴퓨터 소리(_S)
nl: _Geluid computer op afstand
pt: _Som do Computador Remoto
sr@latn: Zvuk udaljenog _računara

source: Remote Computer Sound
cs: Zvuk ze vzdáleného počítače
el: Ήχος απομακρυσμένου υπολογιστή
fr: Son de l'ordinateur distant
ja: リモート・コンピュータのサウンド
nl: Geluid computer op afstand
pt: Som do Computador Remoto
sr@latn: Zvuk udaljenog računara

source: On the local computer
cs: Na místním počítači
el: Στο τοπικό υπολογιστή
fr: Sur l'ordinateur local
ja: ローカル・コンピュータのものを使用する
nl: Op de lokale computer
pt: No computador local
sr@latn: Na lokalnom računaru

source: On the remote computer
cs: Na vzdáleném počítači
el: Στον απομακρυσμένο υπολογιστή
fr: Sur l'ordinateur distant
ja: リモート・コンピュータののものを使用する
nl: Op de computer op afstand
pt: No computador remoto
sr@latn: Na udaljenom računaru

source: Do not play
cs: Nehrát
el: Να μην αναπαραχθεί
fr: Ne pas jouer
ja: 演奏しない
nl: Niet afspelen
pt: Não reproduzir
sr@latn: Ne puštaj

source: _Keyboard
cs: _Klávesnice
el: Πλη_κτρολόγιο
fr: _Clavier
ja: キーボード(_K)
ko: 글쇠판(_K)
nl: _Toetsenbord
pt: _Teclado
sr@latn: _Tastatura

source: Keyboard
cs: Klávesnice
el: Πληκτρολόγιο
fr: Clavier
ja: キーボード
ko: 글쇠판
nl: Toetsenbord
pt: Teclado
sr@latn: Tastatura

source: In full screen mode only
cs: Jen v režimu přes celou obrazovku
el: Σε κατάσταση πλήρους οθόνης μόνο
fr: En mode plein écran seulement
ja: フルスクリーンの場合のみ
ko: 전체 화면 모드만 쓰기
nl: Alleen in volledig-scherm modus
pt: Apenas em modo ecrã completo
sr@latn: Samo preko celog ekrana

source: Use the following keyboard language (2 char keycode)
cs: Používat následující jazyk klávesnice (dvouznakový kód)
el: Χρήση της ακόλουθης γλώσσας πληκτρολογίου (2 char keycode)
ja: 使用するキーボードの言語 (二文字のキーコード)
ko: 다음의 글쇠판 언어를 씁니다 (2자의 글쇠코드)
nl: De volgende toetsenbord taal gebruiken (2-tekens toetscode)
pt: Utilizar o seguinte idioma de teclado (código teclado de 2 caracteres)
sr@latn: Koristi naredni jezik tastature (dvoslovni kôd)

source: Apply Windows key combinations (for example ALT+TAB) (unsupported)
cs: Používat kombinace kláves Windows (například ALT+TAB) (nepodporováno)
el: Εφαρμογή συνδυασμών πλήκτρων Windows (για παράδειγμα ALT+TAB) (δεν υποστηρίζεται)
fr: Appliquer les combinaisons de touches de Windows (par exemple ALT+TAB) (non supporté)
ja: Windows キーの連携を適用する (例) [ALT]+[TAB] (未サポート)
ko: 윈도우즈의 글쇠 조합을 씁니다 (예: ALT+TAB) (지원하지 않음)
nl: Windows-toets combinaties toepassen (bijvoorbeeld ALT+TAB) (niet-ondersteund)
pt: Aplicar combinações de teclas Windows (por exemplo ALT+TAB) (não suportado)
sr@latn: Prihvati Windows kombinacije tastera (npr. ALT+TAB) (nepodržano)

source: Start a Program
cs: Spustit program
el: Εκκίνηση ενός προγράμματος
fr: Démarrer un programme
ja: プログラムの起動
ko: 프로그램 시작
nl: Een programma uitvoeren
pt: Iniciar uma Aplicação
sr@latn: Pokreni program

source: Start the following program on connection
cs: Spustit při připojení následující program
el: Έναρξη του ακόλουθου προγράμματος κατά την σύνδεση
fr: Démarrer le programme suivant à la connexion
ja: 接続時に次のプログラムを起動する
ko: 연결할 때 다음 프로그램을 시작합니다
nl: Het volgende programma uitvoeren bij verbinden
pt: Iniciar a seguinte aplicação ao se ligar
sr@latn: Pokreni sledeći program po povezivanju

source: Program path and filename
cs: Cesta a název souboru programu
el: Διαδρομή προγράμματος και ονόματος αρχείου
fr: Chemin et nom de fichier du programme
ja: プログラムのパス名とファイル名
ko: 프로그램의 경로와 파일 이름
nl: Programma pad en bestandsnaam
pt: Caminho e ficheiro da aplicação
sr@latn: Putanja i datoteka programa

source: Start in the following folder
cs: Spustit v následujícím adresáři
el: Έναρξη στον ακόλουθο κατάλογο
fr: Démarrer dans le dossier suivant
ja: プログラムを起動するフォルダ
ko: 다음 폴더에서 시작
nl: In de volgende map uitvoeren
pt: Iniciar na seguinte pasta
sr@latn: Pokreni u sledećem direktorijumu

source: Optimize Performance
cs: Optimzalizovat výkon
el: Βελτιστοποίηση απόδοσης
fr: Optimisez les performances
ja: パフォーマンスの最適化
nl: Snelheid optimaliseren
pt: Optimizar Performance
sr@latn: Poboljšaj performanse

source: Desktop background (u)
cs: Pozadí pracovní plochy (u)
el: Παρασκήνιο επιφάνειας εργασίας (u)
fr: Arrière-plan du bureau (u)
ja: デスクトップの背景を有効にする (u)
ko: 데스크탑 바탕 화면 (u)
nl: Bureaublad achtergrond (u)
pt: Fundo do Ambiente (u)
sr@latn: Pozadina radne površine

source: Show content of window while dragging (u)
cs: Zobrazovat obsah okna při tažení (u)
el: Εμφάνιση περιεχομένου παραθύρου κατά το σύρσιμο (u)
fr: Afficher le contenu de la fenêtre lors des déplacements (u)
ja: ウィンドウをドラッグする際に内容を表示する (u)
ko: 창을 끌어 놓을 때 창 내용 보이기 (u)
nl: Inhoud van venster weergeven tijdens slepen (u)
pt: Mostrar conteudo da janela ao arrastar (u)
sr@latn: Prikaži sadržaj prozora pri prevlačenju

source: Menu and window animation (u)
cs: Animace menu a oken (u)
el: Κίνηση μενού και παραθύρων (u)
fr: Animation des menus et des fenêtres
ja: メニューとウィンドウのアニメーションを有効にする (u)
ko: 메뉴 및 창 움직임 (u)
nl: Menu en venster animatie (u)
pt: Animações de menus e janelas (u)
sr@latn: Animacije menija i prozora

source: Themes (u)
cs: Témata (u)
el: Θέματα (u)
fr: Thèmes (u)
ja: テーマを有効にする (u)
ko: 테마 (u)
nl: Thema's (u)
pt: Temas (u)
sr@latn: Teme

source: Enable bitmap caching
cs: Povolit kešování bitmap
el: Ενεργοποίηση bitmap caching
fr: Activer le cache des bitmaps
ja: ビットマップのキャッシュを有効にする
ko: 비트맵 캐싱 쓰기
nl: Bufferen plaatjes aanzetten
pt: Activar cache de imagens
sr@latn: Uključi ostavu bitmapa

source: Do not send motion events
cs: Neposílat události pohybu
el: Να μην αποστέλονται γεγονότα κίνησης
fr: Ne pas envoyer les événements de mouvement
ja: motion 関連のイベントを送信しない
ko: 움직임 이벤트 보내지 않기
nl: Bewegingsevenementen niet verzenden
pt: Não enviar eventos de movimento
sr@latn: Ne šalji događaje kretanja
