Repository: GNOME/gnome-nettool
Catalog: po/*.po
Languages: cs, el, fr, ja, ko, mk, nl, pt, sr@latn, vi

source: _Secure shell (SSH)
cs: Za_bezpečený shell (SSH)
fr: Shell _sécurisé (SSH)
ja: セキュアシェル (SSH)(_S)
ko: 보안 쉘 (_SSH)
nl: _Veilige shell (SSH)
pt: Consola _segura (SSH)
sr@latn: _Bezbedna ljuska (ssh)
vi: _Shell bảo mật (SSH)

source: _Shell
el: Κέ_λυφος
sr@latn: _Ljuska

source: _User:
cs: _Uživatel:
el: _Χρήστης:
fr: _Utilisateur :
ja: ユーザ名(_U):
ko: 사용자(_U):
nl: _Gebruiker:
pt: _Utilizador:
sr@latn: _Korisnik:
vi: Người _dùng:

source: _Width:
cs: _Šířka:
el: _Πλάτος:
fr: _Largeur :
ja: 幅(_W):
ko: 너비(_W):
nl: _Breedte:
pt: _Largura:
sr@latn: _Širina:
vi: _Rộng:

source: characters
cs: znaků
el: χαρακτήρες
fr: caractères
ja: 文字
ko: 문자
nl: tekens
pt: caracteres
sr@latn: znakova
vi: Ký tự

source: Expander Size
cs: Velikost rozbalovače
el: Μέγεθος Expander
fr: Taille de l'étendeur
ja: エキスパンダのサイズ
nl: Grootte vergroter
pt: Tamanho Expansor
sr@latn: Veličina razgranika

source: Size of the expander arrow
cs: Velikost šipky rozbalovače
el: Μέγεθος του βέλους διαστολής
fr: Taille de la flèche de l'étendeur
ja: エキスパンダの矢印のサイズです
nl: Grootte van de vergroot-pijl
pt: Tamanho da seta do expansor
sr@latn: Veličina strelice razgranika

source: Web folder:
cs: Adresář WWW:
el: Δικτυακός φάκελος:
fr: Dossier web :
ja: ウェブ・フォルダ:
ko: 웹 폴더:
nl: Webmap:
pt: Pasta web:
sr@latn: Veb direktorijum:

source: Select the folder to be published
cs: Zvolte adresář, který publikovat
el: Επιλογή φακέλου για δημοσίευση
fr: Sélectionnez le dossier à publier
ja: 公開するフォルダの選択
nl: Selecteer de map die gepubliceerd moet worden
pt: Seleccione a pasta a ser publicada
sr@latn: Izaberite direktorijum koji želite da objavite

source: Enable web server
cs: Povolit WWW server
fr: Activer le serveur web
nl: Webserver aan zetten
sr@latn: Uključi veb server

source: Additional options
cs: Další možnosti
el: Πρόσθετες επιλογές
fr: Options additionnelles
ja: 追加オプション
nl: Extra opties
pt: Opções adicionais
sr@latn: Dodatne opcije

source: Port number:
cs: Číslo portu:
el: Αριθμός θύρας:
fr: Numéros de port :
ja: ポート番号:
ko: 포트 번호
nl: Poortnummer:
pt: Número porto:
sr@latn: Broj porta:

source: Time out:
cs: Časový limit:
el: Όριο χρόνου:
fr: Délai :
ja: タイムアウト:
ko: 시간 제한:
pt: Expira:
sr@latn: Rok:

source: Keep alive
cs: Udržovat spojení
fr: Conserver vivant
ko: 연결 유지
nl: Levend houden
pt: Manter vivo
sr@latn: Drži u životu

source: /_Open Web Folder
cs: /_Otevřít adresář WWW:
el: /Ά_νοιγμα δικτυακού φακέλου:
fr: /_Ouvrir le dosser web
ja: ウェブ・フォルダを開く(_O)
nl: /Webmap _openen
pt: /_Abrir Pasta Web
sr@latn: /_Otvori veb direktorijum

source: Personal web server preferences
cs: Nastavení osobního WWW serveru
el: Προτιμήσεις προσωπικού web server
fr: Préférences du serveur web personnel
ja: 個人ユースのウェブ・サーバの設定
ko: 개인용 웹 서버 기본 설정
nl: Persoonlijke webserver voorkeuren
pt: Preferências do servidor web pessoal
sr@latn: Postavke ličnog veb servera

source: Personal Web Server Preferences
cs: Nastavení osobního WWW serveru
el: Προτιμήσεις προσωπικού web server
fr: Préférences du serveur web personnel
ja: 個人ユースのウェブサーバの設定
ko: 개인용 웹 서버 기본 설정
nl: Persoonlijke webserver voorkeuren
pt: Preferências Servidor Web Pessoal
sr@latn: Postavke ličnog veb servera

source: Setup the options for your personal web server.
cs: Nastavte možnosti svého osobního WWW serveru.
el: Καθορίστε της προτιμήσεις σας για τον προσωπικό σας web server.
fr: Paramétrer les options pour votre serveur web personnel.
ja: 個人ユースのウェブ・サーバのオプションを設定します
ko: 개인용 웹서버의 옵션을 설정합니다.
nl: Configureer de opties voor uw persoonlijke webserver.
pt: Configure as opções do seu servidor web pessoal.
sr@latn: Postavite opcije za vaš lični veb server.

source: Could not load UI for entry configuration dialog
cs: Nemohu načíst UI pro dialog nastavení položky
el: Αδυναμία φόρτωσης UI για διάλογο ρύθμισης καταχώρησης
fr: Ne peut charger l'interface utilisateur pour l'entrée de confguration
ja: エントリ設定ダイアログの UI を読み込めませんでした
ko: 설정 대화상자의 UI를 읽을 수 없습니다
mk: Неможам да вчитам UI за записниот дијалог за конфигурација
nl: Kon UI voor ingang-configuratie dialoog niet laden
pt: Incapaz de ler UO para diálogo de configuração de entrada
sr@latn: U nemogućnosti da pozove UI za unos konfiguracije
vi: Không nạp được UI để nhập vào thoại cấu hình

source: Entry name
cs: Název položky
el: Όνομα καταχώρησης
fr: Entrée du nom
ko: 항목 이름
mk: Име на запис
nl: Ingang naam
pt: Nome entrada
sr@latn: Ime unosa1
vi: Nhập tên

source: Local path
cs: Místní cesta
el: Τοπική διαδρομή
fr: Chemin local
ko: 로컬 경로
mk: Локална патека
nl: Lokaal pad
pt: Caminho local
sr@latn: Lokalna putanja
vi: Đường dẫn cục bộ

source: Preserve group
cs: Zachovat skupinu
el: Διατήρηση ομάδας
fr: Préserver le groupe
mk: Зачувај група
nl: Groep behouden
pt: Manter grupo
sr@latn: Sačuvajte grupu
vi: Bảo tồn nhóm

source: Preserve permissions
cs: Zachovat oprávnění
el: Διατήρηση δικαιωμάτων
fr: Préserver les permissions
mk: Зачувај пермисии
nl: Toegangsrechten behouden
pt: Manter permissões
sr@latn: Sačuvajte ovlašćenja
vi: Bảo tồn quyền hạn

source: Preserve times
cs: Zachovat časy
el: Διατήρηση χρόνων
fr: Préserver les dates
mk: Зачувај времиња
nl: Tijden behouden
pt: Manter datas
sr@latn: Sačuvajte vremena
vi: Bảo tồn các lần thực hiện

source: Recurse into directories
cs: Zanořovat se do adresářů
el: Recurse σε καταλόγους
fr: Parcourir récursivement les répertoires
mk: Зачувај во директориуми
nl: Recursief in mappen
pt: Recursivo aos directórios
sr@latn: Prođi kroz direktorije
vi: Đệ quy vào các thư mục

source: Remote host
cs: Vzdálený počítač
el: Απομακρυσμένο σύστημα
fr: Hôte distant
ko: 원격 호스트
mk: Далечен host
nl: Host op afstand
pt: Servidor remoto
sr@latn: Udaljeni server
vi: Máy chủ ở xa

source: Remote path
cs: Vzdálená cesta
el: Απομακρυσμένη διαδρομή
fr: Chemin distant
ko: 원격 경로
mk: Далечна патека
nl: Pad op afstand
pt: Caminho remoto
sr@latn: Udaljena putanja
vi: Đường dẫn ở xa

source: Synchronization options
cs: Možnosti synchronizace
el: Επιλογές συγχρονισμού
fr: Options de synchronisation
ko: 동기화 옵션
mk: Опции за синхронизација
nl: Synchronisatie opties
pt: Opções sincronização
sr@latn: Opcije za sinhronizaciju
vi: Tùy chọn đồng bộ hóa

source: Update only (don't overwrite newer files)
cs: Jen aktualizovat (nepřepisovat novější soubory)
el: Ενημέρωση μόνο (να μην αντικατασταθούν νεώτερα αρχεία)
fr: Mise à jour uniquement (ne pas écraser les nouveaux fichier)
ko: 업데이트만 하기(새로운 파일 덮어 쓰지 않기)
mk: Само обновувај (не запишувај преку нови датотеки)
nl: Alleen bijwerken (niet nieuwere bestanden overschrijven)
pt: Apenas actualizar (não sobrepor ficheiros mais recentes)
sr@latn: Samo obnovi (nemoj da prebrišeš novije datoteke)
vi: Chỉ cập nhật (không ghi đè tập tin mới hơn)

source: Use relative path names
cs: Používat relativní jména cesty
el: Χρήση ονομάτων σχετικών διαδρομών
fr: Utiliser les noms de chemin relatifs
ko: 상대 경로 쓰기
mk: Користи релативни имиња на патеки
nl: Relatieve padnamen gebruiken
pt: Utilizar nomes relativos de caminhos
sr@latn: Koristi relativnu putanju
vi: Dùng tên đường dẫn liên quan

source: Use rsync
cs: Použít rsync
el: Χρήση rsync
fr: Utiliser rsync
ko: rsync 쓰기
mk: Користи rsync
nl: Rsync gebruiken
pt: Utilizar rsync
sr@latn: Koristi rsync
vi: Dùng rsync

source: Use unison
cs: Použít unison
el: Χρήση unison
fr: Utiliser unison
ko: unison 쓰기
mk: Користи unison
nl: Unison gebruiken
pt: Utilizar unison
sr@latn: Koristi unison
vi: Dùng unison

source: dialog1
el: διάλογος1
fr: dialogue1
mk: дијалог1
nl: dialoog1
pt: diálogo1
sr@latn: dijalog 1
vi: thoại1

source: Local
cs: Místní
el: Τοπικό
ko: 로컬
mk: Локално
nl: Lokaal
sr@latn: Lokalno
vi: Cục bộ

source: Remote
cs: Vzdálené
el: Απομακρυσμένο
fr: Distant
ko: 원격
mk: Далечно
nl: Op afstand
pt: Remoto
sr@latn: Udaljeno
vi: Ở xa

source: Last sync
cs: Poslední synchronizace
el: Τελευταίος συγχρονισμός
fr: Dernière sync
ko: 마지막 동기
mk: Последен sync
nl: Laatste synchronisatie
pt: Útima sincronização
sr@latn: Zadnja sinhronizacija
vi: Lần Sync mới nhất

source: _Synchronize
cs: _Synchronizovat
el: _Συγχρονισμός
fr: _Synchroniser
ko: 동기화(_S)
mk: _Синхронизација
nl: _Synchroniseren
pt: _Sincronizar
sr@latn: Sinhroniziraj
vi: Đồng _bộ hóa

source: New entry...
cs: Nová položka...
el: Νέα καταχώρηση...
fr: Nouvelle entrée...
ko: 새 항목...
mk: Нов запис...
nl: Nieuwe ingang...
pt: Nova entrada...
sr@latn: Novi unos
vi: Mục nhập mới...

source: Edit...
cs: Upravit...
el: Επεξεργασία...
fr: Éditer...
ko: 편집...
mk: Уреди...
nl: Bewerken...
pt: Editar...
sr@latn: Izmeni
vi: Biên soạn...

source: Synchronize
cs: Synchronizovat
el: Συγχρονισμός
fr: Synchroniser
ko: 동기화
mk: Синхронизирај
nl: Synchroniseren
pt: Sincronizar
sr@latn: Sinhroniziraj
vi: Đồng bộ hóa

source: Gnome Synchronize
el: Συγχρονισμός Gnome
ko: 그놈 동기화
mk: Gnome синронизација
nl: GNOME Synchroniseren
pt: Sincronizar Gnome
sr@latn: Gnomovo usklađivanje
vi: Đồng bộ hóa GNOME

source: The GNOME file synchronization program.
cs: Program pro synchronizaci souborů pro GNOME.
el: Πρόγραμμα συγχρονισμού αρχείου του GNOME
fr: Le programme de synchronisation de fichiers Gnome.
ja: GNOME 対応のファイル同期プログラムです
ko: 그놈 파일 동기화 프로그램.
mk: GNOME програма за синхронизација на датотеки
nl: Het GNOME bestandssynchronisatie programma.
pt: A aplicação de sinconização de ficheiros GNOME.
sr@latn: Gnomov program za usklađivanje datoteka.
vi: Chương trình đồng bộ hóa tập tin GNOME.

source: New
cs: Nový
el: Νέα
fr: Nouveau
ko: 새로 만들기
mk: Ново
nl: Nieuw
pt: Nova
sr@latn: Novi
vi: Mới

source: Create new synchronization entry
cs: Vytvořit novou synchronizační položku
el: Δημιουργία νέας καταχώρησης συγχρονισμού
fr: Créer une nouvelle entrée de synchronisation
ko: 새 동기화 항목 만들기
mk: Создади нов синхронизиран запис
nl: Nieuwe synchronisatie ingang maken
pt: Criar nova entrada de sincronização
sr@latn: Napravi novi unos za usklađivanje
vi: Tạo mục đồng bộ hóa mới

source: Start synchronization for selected entries
cs: Začít synchronizaci vybraných položek
el: Έναρξη συγχρονισμού για επιλεγμένες καταχωρήσεις
fr: Lancer la synchronisation pour les entrées selectionnées
ko: 선택한 항목을 동기화 시작
mk: Започни синхронизација на избраните записи
nl: Synchronisatie starten voor geselecteerde ingangen
pt: Iniciar sincronização para entradas seleccionadas
sr@latn: Počni usklađivanje odabranih unosa
vi: Chạy đồng bộ hóa cho các mục được chọn

source: Edit
cs: Upravit
el: Επεξεργασία
fr: Éditer...
ko: 편집
mk: Уреди
nl: Bewerken
pt: Editar
sr@latn: Izmeni
vi: Biên soạn

source: Edit selected entry
cs: Upravit vybranou položku
el: Επεξεργασία επιλεγμένης καταχώρησης
fr: Éditer l'entrée selectionnée
ko: 선택한 항목 편집
mk: Уреди избран запис
nl: Geselecteerde ingangen bewerken
pt: Editar entrada seleccionada
sr@latn: Izmeni odabrane unose
vi: Biên soạn mục nhập được chọn

source: Delete
cs: Odstranit
el: Διαγραφή
fr: Supprimer
ko: 지우기
mk: Избриши
nl: Verwijderen
pt: Apagar
sr@latn: Obriši
vi: Xóa

source: Delete selected entries
cs: Odstranit vybrané položky
el: Διαγραφή επιλεγμένων καταχωρήσεων
fr: Supprimer les entrées selectionnées
ko: 선택한 항목 지우기
mk: Избриши избрани записи
nl: Geselecteerde ingangen verwijderen
pt: Apagar entradas seleccionadas
sr@latn: Obriši odabrane unose
vi: Xóa mục nhập được chọn

source: translator_credits
el: Κώστας Παπαδήμας <pkst@gnome.org>
ja: Yuusuke Tahara <tahara@gnome.gr.jp>, 1999. Takeshi AIHANA <aihana@gnome.gr.jp>, 2003.
ko: 류창우 <cwryu at debian dot org> 차영호 <ganadist at mizi dot com>
pt: Duarte Loreto <happyguy_pt@hotmail.com>

source: Port
el: Θύρα
ja: ポート番号
ko: 포트
mk: Порта
nl: Poort
pt: Porto
vi: Cổng

source: open_modem_window(): account=NULL
fr: open_account_window() : account=NULL
pt: open_modem_window(): conta=NULL

source: _Port:
el: _Θύρα:
ja: ポート番号(_P):
ko: 포트(_P):
nl: _Poort:
pt: _Porto:

source: Modem
el: Μόντεμ
ja: モデム
ko: 모뎀
mk: Модем

source: DNS
fr: Serveur de noms (DNS)

source: _Finger
ja: Finger(_F)

source: _Ping
ja: Ping(_P)
mk: _Пинг

source: ms
ja: ミリ秒

source: IP
ja: IP-ソース

source: gnome-ppp
ja: GNOME PPP 接続ユーティリティ

source: No host specified.
ko: 호스트가 지정되지 않았습니다.
mk: Нема специфицирано host
vi: Chưa chỉ định host.

source: The host cannot be found.
ko: 호스트를 찾을 수 없습니다.
mk: Host-от неможе да биде најден.
vi: Không thể tìm thấy host.

source: User configuration
mk: Корисничка конфигурација

source: Evolution data
mk: Податоци од Evolution

source: Backup to file
mk: Бекап до датотеката

source: Items
mk: Предмети

source: Size
mk: Големина

source: Last backed up
mk: Последен бекап

source: Backup client tool for GNOME
mk: Клиент бекап алатка за GNOME

source: Backup options
mk: Опции за бекап

source: /_File
mk: /_Датотека

source: /File/_New
mk: /Датотека/_Нова

source: /File/sep1
mk: /Датотека/sep1

source: /File/_Quit
mk: /Датотека/_Излез

source: /_Edit
mk: /_Измени

source: /Edit/_Properties
mk: /Уреди/_Својства

source: /Edit/_Delete
mk: /Уреди/_Избриши

source: /Edit/sep1
mk: /Уреди/сеп1

source: /Edit/P_references
mk: /Уреди?П_референци

source: /_Help
mk: /_Помош

source: /Help/_About
mk: /Помош/_За

source: Select backup destination
mk: Избери дестинација за бекап

source: Set options for selected backup destination
mk: Подеси опции за избраните бекап дестинации

source: Create a new set of files to be backed up
mk: Создади нов комплет на датотеки за бекап

source: Edit properties for selection
mk: Уреди ги својствата за избирање

source: Files
mk: Датотеки

source: <b>Connection settings</b>
mk: <b>Подесувања за врската</b>

source: <b>Desktop settings</b>
mk: <b>Подесувања за десктопт</b>

source: <b>Method</b>
mk: <b>Метод</b>

source: Display
mk: Приказ

source: Select the method for connecting to the remote host. For Windows systems, you want to choose VNC. For UNIX systems, usually X11, though VNC will also work.
mk: Избери метод за врзување до далечниот host. За Windows системи користете VNC.За UNIX системи користи X11. VNC исто така работи.

source: Select the size and color depth (not supported for all cases, so use with care) of your remote desktop
mk: Избери ја големината и длабочината на бојата (не е подржано во сите случаи) за далечниот десктоп

source: Type the name of the computer to open a new desktop session and/or the display number to connect to an already running session
mk: Искуцај го името на компјутерот до кој што сакаш да отвориш нова десктоп сесија и/или пак бројката на веќе постоечката сесија

source: You don't have the Xnest program installed in the system
mk: Немора да ја имаш Xnest пргорамата инсталирана на системот

source: You have to specify at least a host or display name
mk: Мораш да специфицираш најмалку еден host или име за приказ

source: You don't have a VNC viewer installed in the system
mk: Немаш инсталирано VNC прегледувач на системот

source: Could not load UI for remote desktop client
mk: Неможам да вчитам UI за далечниот десктоп клиент

source: (for instance: 192.168.2.1 or www.domain.com)
mk: (на пример 192.168.2.1 или www.primer.com)

source: Broadcast
mk: Емитувај

source: Choose the network interface to get information
mk: Избери го мрежниот интерфејс за кој што сакаш да добиеш информации

source: Collisions
mk: Судири

source: Enter the target Internet address to check for activity and delay
mk: Внеси ја Интернет адресата за да ги провериш активностите и каснењето

source: Enter the target Internet address to scan for services running
mk: Внеси ја Интернет адресата да скенираш кои сервиси работат

source: Enter the target Internet address to trace the route in Internet
mk: Внеси ја Интернет адресата да ја бараш рутата во Интернет

source: For instance: www.domain.com or 192.168.2.1
mk: На пример: www.primer.com или 192.168.2.1

source: Hardware Address
mk: Адреса на хардвер

source: IP address
mk: IP адреса

source: Information
mk: Информации

source: Link speed
mk: Брзина на врската

source: Multicast
mk: Праќај до повеќе корисници

source: Ping
mk: Пинг

source: Received packets
mk: Примени пакети

source: Reception errors
mk: Приемни грешки

source: Round trip time
mk: Вкупно време на едно поминување

source: Sent only
mk: Само испратени

source: Sent unlimited requests (pings)
mk: Праќај неограничено (пингови)

source: Statistics
mk: Статистики

source: Transmission
mk: Пренос

source: Transmition errors
mk: Грешки при преносот

source: Transmitted packets
mk: Пренесени пакети

source: View active Internet services
mk: Поглед на активните интернет сервиси

source: View information of routing table
mk: Поглед на информациите од рутинг табелата

source: View multicast information
mk: Поглед на multicast информациите

source: open
mk: отвори
