Repository: GNOME/gnome-nettool
Catalog: po/*.po
Languages: cs, el, fr, ja, ko, mk, nl, pt, sr@latn, vi

source: The account cannot be deleted.
cs: Tento účet nemůže být odstraněn.
el: Ο λογαριασμός δεν μπορεί να διαγραφεί
fr: Ce compte ne peut pas être supprimé.
ja: アカウントが削除できません.
ko: 이 계정은 지울 수 없습니다
mk: Сметката неможе да биде избришана.
nl: Het account kan niet worden verwijderd.
pt: A conta não pode ser apagada.
sr@latn: Ovaj nalog se ne može ukloniti
vi: Không thể xóa tài khoản này.

source: The account is in use and cannot be deleted.
cs: Tento účet se používá a nemůže být odstraněn.
el: Ο λογαριασμός χρησιμοποιείται και δεν μπορεί να διαγραφεί.
fr: Ce compte est en cours d'utilisation et ne peut être supprimé.
ja: このアカウントは使用中なので削除できません.
ko: 이 계정은 사용중이고 지울 수 없습니다
mk: Сметката се користи и неможе да биде избришана.
nl: Het account is in gebruik en kan niet worden verwijderd.
pt: A conta está em utilizaçã e não pode ser apagada.
sr@latn: Ovaj nalog je u upotrebi i ne može se ukloniti
vi: Tài khoản này đang được dùng và không thể xóa.

source: GNOME Internet Dialer
el: Εφαρμογή σύνδεσης στο διαδίκτυο του GNOME
fr: GNOME Composeur Internet
ja: GNOME インターネット・ダイアラ
ko: 그놈 인터넷 전화걸기
mk: GNOME Интернет бирач
nl: GNOME Internet Inbeller
pt: Marcador Internet GNOME
sr@latn: Gnomovo povezivanje na Internet
vi: Trình quay số kết nối Internet GNOME

source: Raise PPP Link
cs: Aktivovat spojení PPP
el: Ανάδυση PPP Link
fr: Terminer la liaison PPP
ja: PPP リンクを起動する
ko: PPP 연결 띄우기
mk: Подигни PPP врска
nl: PPP-verbinding opbouwen
pt: Iniciar Ligação PPP
sr@latn: Uspostavi PPP vezu
vi: Hiện liên kết PPP

source: About...
cs: O programu...
el: Περί...
fr: À propos...
ja: 情報...
ko: 정보...
mk: За...
nl: Info...
pt: Sobre...
sr@latn: O ovome...
vi: Giới thiệu

source: Properties...
cs: Vlastnosti...
el: Ιδιότητες...
fr: Propriétés...
ja: プロパティ...
ko: 등록 정보...
mk: Својства...
nl: Eigenschappen...
pt: Propriedades...
sr@latn: Osobine...
vi: Thuộc tính...

source: Offline
el: Χωρίς σύνδεση
fr: Hors ligne
ja: オフライン
mk: Неповрзано
pt: Desligado
sr@latn: Odspojen
vi: Ngoại tuyến

source: Connecting...
cs: Připojuji se...
el: Γίνεται σύνδεση...
fr: Connection...
ko: 연결중...
mk: Поврзување...
nl: Bezig met verbinden...
pt: A ligar-se...
sr@latn: Priključujem...
vi: Đang kết nối...

source: PPP Connected
cs: PPP Spojeno
el: Το PPP συνδέθηκε
fr: PPP connecté
ko: PPP 연결됨
mk: PPP поврзано
nl: PPP verbonden
pt: Ligado por PPP
sr@latn: PPP priključen
vi: Đã kết nối PPP

source: PPP Error!
cs: Chyba PPP!
el: Σφάλμα PPP!
fr: Erreur PPP !
ko: PPP 오류!
mk: PPP грешка!
nl: PPP fout!
pt: Erro PPP!
sr@latn: PPP greška!
vi: Lỗi PPP!

source: That account is already in use.
cs: Tento účet se již používá.
el: Αυτός ο λογαριασμός χρησιμοποιείται ήδη.
fr: Ce compte est en cours d'utilisation.
ko: 이 계정은 사용중입니다.
mk: Таа сметка е веќе во употреба.
nl: Het account is al in gebruik.
pt: Essa conta já está em utilização.
sr@latn: Ovaj nalog je već u upotrebi.
vi: Tài khoản đó đang dùng rồi.

source: GNOME PPP Dialer Applet
cs: Aplet GNOME PPP Dialeru
el: Εφαρμογίδιο κλήσης PPP του GNOME
fr: GNOME Applet de connexion PPP
ja: GNOME PPP ダイアラ・アプレット
ko: 그놈 PPP 전화걸기 애플릿
mk: GNOME PPP аплет бирач
nl: GNOME PPP Inbeller applet
pt: Applet Marcador PPP GNOME
sr@latn: Gnomovo programče za PPP pozivanje
vi: Applet trình quay số PPP GNOME

source: An unnecessarily nice looking applet for GNOME's panel for easy control of PPP network links.
cs: Zbytečně hezky vypadající aplet pro panel GNOME pro snadné ovládání síťových spojení PPP.
el: Ένα όμορφο εφαρμογίδιο για το ταμπλώ του GNOME, για τον εύκολο έλεγχο των συνδέσεων δικτύου PPP.
fr: Une joli applet inutile pour le tableau de bord GNOME pour faciliter le contrôle des liens réseaux PPP.
mk: Аплет за GNOME панелот за лесна контрола на PPP мрежните врски
nl: Een onnodig goed uitziende applet voor GNOME's paneel om gemakkelijk PPP netwerkverbindingen te beheren.
pt: Uma applet, com uma desnecessária boa aparência, para o painel GNOME para fácil controlo de ligações PPP.
sr@latn: Programče nepotrebno lepog izgleda za Gnomov panel za jednostavnu kontrolu PPP mrežnih veza
vi: Một applet đẹp mắt cho panel của Gnome để dễ dàng điều khiển các liên kết mạng PPP.

source: PPP Applet Properties
cs: Vlastnosti apletu PPP
el: Ιδιότητες εφαρμογιδίου PPP
fr: Propriétés de l'applet PPP
ko: PPP 애플릿 기본 설정
mk: PPP својства на аплетот
nl: PPP applet eigenschappen
pt: Propriedades Applet PPP
sr@latn: Osobine PPP programčeta
vi: Thuộc tính applet PPP

source: Animation
cs: Animace
el: Κίνηση
ko: 움직임
mk: Анимација
nl: Animatie
pt: Animação
sr@latn: Animacija
vi: Hoạt cảnh

source: Small
cs: Malý
el: Μικρό
fr: Petit
mk: Мало
nl: Klein
pt: Pequeno
sr@latn: Mali
vi: Nhỏ

source: Large
cs: Velký
el: Μεγάλο
fr: Grand
mk: Голем
nl: Groot
pt: Grande
sr@latn: Veliki
vi: To

source: None
cs: Žádný
el: Κανένα
fr: Aucun
mk: Ништо
nl: Geen
pt: Nenhum
sr@latn: Nijedan
vi: Không

source: Options
cs: Možnosti
el: Επιλογές
ko: 옵션
mk: Опции
nl: Opties
pt: Opções
sr@latn: Opcije
vi: Tùy chọn

source: Freeze Animation on Connect
cs: Zmrazit animaci po připojení
el: Πάγωμα κινουμένων σχεδίων κατά την σύνδεση
fr: Geler les animations à la connexion
ko: 연결되면 움직임 멈추기
mk: Замрзни ја анимацијата на врзување
nl: Animatie bevriezen bij verbinden
pt: Parar Animação ao Ligar
sr@latn: Zaustavi animaciju prilikom priključenja
vi: Ngừng hoạt cảnh khi Kết Nối

source: Disconnect PPP on GNOME logout
cs: Odpojit PPP při odhlášení z GNOME
el: Αποσύνδεση PPP κατά την έξοδο από το GNOME
fr: Déconnecter PPP lors de l'arrêt de GNOME
ko: 그놈에서 로그아웃 할 때 PPP연결을 끊음
mk: Одврзи PPP на одјавување
nl: PPP verbinding verbreken bij uitloggen GNOME
pt: Desligar PPP ao terminar sessão no GNOME
sr@latn: Isključi PPP vezu prilikom odjavljivanja iz Gnoma
vi: Ngắt kết nối khi đăng xuất khỏi GNOME

source: Timer
cs: Časovač
el: Χρονόμετρο
fr: Temporisateur
mk: Тајмер
pt: Contador
sr@latn: Štoperica
vi: Bộ đếm thời gian

source: Label
cs: Jmenovka
el: Ετικέτα
fr: Étiquette
mk: Ознака
pt: Etiqueta
sr@latn: Naziv
vi: Nhãn

source: Tooltip
cs: Nástrojový tip
el: Συμβουλή οθόνης
fr: Conseil
mk: Совет
nl: Werktip
pt: Dica Ferramenta
sr@latn: Opis alatke
vi: Gợi ý

source: Animation Speed
cs: Rychlost animace
el: Ταχύτητα κινούμενων εικόνων
fr: Vitesse d'animation
ko: 움직임 속도
mk: _Брзина на анимацијата:
nl: Animatie snelheid
pt: Velocidade Animação
sr@latn: Brzina animacije
vi: Tốc độ hoạt cảnh

source: PPP Applet
cs: Aplet PPP
el: Εφαρμογίδιο PPP
fr: Applet PPP
ko: PPP 애플릿
mk: PPP аплет
pt: Applet PPP
sr@latn: PPP programče

source: ---NEW CONNECTION---
cs: ---NOVÉ SPOJENÍ---
el: ---ΝΕΑ ΣΥΝΔΕΣΗ---
fr: ---NOUVELLE CONNEXION---
ko: ---새로운 연결---
mk: ---НОВА ВРСКА---
nl: ---NIEUWE VERBINDING---
pt: ---NOVA LIGAÇÃO---
sr@latn: ---NOVA VEZA---
vi: ---KẾT NỐI MỚI---

source: Account already connected.
cs: Účet je již připojen.
el: Ο λογαριασμός είναι ήδη συνδεδεμένος.
fr: Compte en cours d'utilisation.
ja: すでに接続しています.
ko: 계정이 이미 연결되었습니다.
mk: Сметката е веќе поврзана.
nl: Account al verbonden.
pt: Conta já se encontra ligada.
sr@latn: Nalog je već povezan.
vi: Tài khoản đã kết nối rồi.

source: Starting PPP Connection.
cs: Startuji spojení PPP.
el: Έναρξη σύνδεσης PPP.
fr: Établir la connexion PPP.
ja: PPP 接続を開始します.
ko: PPP연결 시작중.
mk: Стартувам PPP врска.
nl: Bezig met beginnen PPP verbinding.
pt: A Iniciar Ligação PPP.
sr@latn: Počinjem PPP povezivanje.
vi: Đang khởi chạy kết nối PPP.

source: You don't have permission to execute pppd.
cs: Nemáte oprávnění spustit pppd.
el: Δεν έχετε τα απαραίτητα δικαιώματα να εκτελέσετε το pppd.
fr: Vous navez pas la permission d'exécuter pppd.
ja: pppd を起動するための権限がありません.
ko: pppd를 실행할 수 있는 권한이 없습니다.
mk: Немаш пермисии да го извршиш pppd.
nl: U heeft geen toegangsrechten om pppd uit te voeren.
pt: Não possui permissões para executar o pppd.
sr@latn: Nemate dozvolu za pokretanje pppd.
vi: Bạn không đủ quyền hạn để thực thi pppd.

source: The modem is in use by another program.
cs: Modem je používán jiným programem.
el: Το μόντεμ χρησιμοποιείται από άλλο πρόγραμμα.
fr: Le modem est déjà utilisé par un autre programme.
ja: 他のプログラムがモデムを使用しています.
ko: 모뎀이 다른 프로그램에 의해 사용중입니다.
mk: Модемот е искористен од другата програма.
nl: Het modem is al in gebruik door een ander programma.
pt: O modem está em utilização por outra aplicação.
sr@latn: Drugi program koristi ovaj modem
vi: Chương trình khác đang sử dụng modem.

source: Running pppd.
cs: Spouštím pppd.
el: Εκτελείται pppd.
fr: Lancement de pppd.
ja: pppd を起動しています.
ko: pppd 실행중.
mk: Извршувам pppd.
nl: Bezig met uitvoeren pppd.
pt: A executar pppd.
sr@latn: Pokrećem pppd.
vi: Chạy pppd.

source: Closing connection.
cs: Zavírám spojení.
el: Κλείσιμο σύνδεσης.
fr: Fermeture de la connexion.
ja: 切断しています.
ko: 연결 닫는 중.
mk: Затворам врска.
nl: Bezig met sluiten verbinding.
pt: A terminar ligação.
sr@latn: Prekidam vezu.
vi: Đóng kết nối.

source: The pppd program failed to run gnome-ppp-chat.
cs: Program ppp nemohl spustit gnome-ppp-chat.
el: Το πρόγραμμα pppd απέτυχε να εκτελέσει το gnome-ppp-chat.
fr: Le programme pppd a été incapable de lancer gnome-ppp-chat.
ja: pppd は gnome-ppp-chat の起動に失敗しました.
ko: pppd 프로그램이 gnome-ppp-chat을 실행하는 데 실패했습니다.
mk: pppd пргорамата не успеа да го изврши gnome-ppp-chat.
nl: Het pppd programma heeft gnome-ppp-chat niet uitgevoerd.
pt: A aplicação pppd falhou a execução do gnome-ppp-chat.
sr@latn: Program pppd nije uspio da pokrene gnome-ppp-chat.
vi: Chương trình pppd không chạy được gnome-ppp-chat.

source: The modem could not be hung up.
cs: Modem se nepodařilo zavěsit.
el: Το μόντεμ δεν μπορεί να αποσυνδεθεί.
fr: Le modem ne peut obtenir la tonalité.
ja: モデムは電話を切ることができません.
ko: 모뎀을 끊을 수 없습니다.
mk: Модемот неможе да спушти.
nl: Het modem kon niet ophangen.
pt: Não foi possível desligar o modem.
sr@latn: Modem ne može da prekine vezu.
vi: Đã không ngắt được modem.

source: Initalizing modem.
cs: Inicializuji modem.
el: Αρχικοποποίηση μόντεμ.
fr: Initialisation du modem.
ja: モデムを初期化中.
ko: 모뎀 초기화중.
mk: Иницијализирам модем.
nl: Bezig met initialiseren modem.
pt: A inicializa modem.
sr@latn: Pokrećem modem.
vi: Khởi tạo modem.

source: Your modem is not responding to initalization.
cs: Váš modem neodpovídá na inicializaci.
el: Το μόντεμ σας δεν ανταποκρίνεται στην αρχικοποίηση.
fr: Votre modem ne répond pas à l'initialisation.
ja: モデムが初期化コマンドに応答しません.
ko: 모뎀이 초기화 명령에 응답하지 않습니다.
mk: Модемот не одговара на иницијализацијата.
nl: Uw modem reageert niet op initialisatie.
pt: O seu modem não está a responder à inicialização.
sr@latn: Vaš modem ne odgovara na naredbu za pokretanje.
vi: Modem không đáp ứng để thực hiện khởi tạo.

source: The command to set the volume on your modem's speaker failed.
cs: Příkaz k nastavení hlasitosti reproduktoru vašeho modemu selhal.
el: Η εντολή για τον ορισμό έντασης του ηχείου του μόντεμ απέτυχε.
fr: La commande pour régler le volume des haut-parleurs de modem a échoué
ja: モデム音量の設定コマンドが失敗しました.
ko: 모뎀 소리 크기를 바꾸는 명령이 실패했습니다.
mk: Командата за подесување на јачината на модемскиот звучник откажа.
nl: De opdracht om de geluidssterkte van de luidspreker van uw modem in te stellen, mislukte.
pt: O comando para definir o volume do seu modem falhou.
sr@latn: Naredba za postavljanje jačine zvuka na modemu nije uspela.
vi: Lệnh thiết lập âm lượng loa modem bị lỗi.

source: No answer after maximum number of re-dial attempts.
cs: Po maximálním počtu vytočení čísla modem neodpověděl.
el: Δεν υπήρξε απάντηση μετά από τον μέγιστο αριθμό προσπαθειών επανάκλησης.
fr: Aucune réponse n'a été obtenue après le nombre maximum de tentatives de connexion.
ja: リダイアルを試みましたが応答がありません.
ko: 최대 횟수만큼 전화를 걸었는데도 응답이 없습니다.
mk: Нема одговор после максималниот број на повторни бирања.
nl: Geen antwoord na maximum aantal inbel pogingen.
pt: Nenhuma resposta após o máximo de tentativas de marcação.
sr@latn: Nema odgovora nakon maksimalnog broja pokušaja pozivanja.
vi: Không nhận được trả lời sau số lần quay số lại

source: No phone numbers specified for this account.
cs: Pro tento účet nebyla určena telefonní čísla.
el: Δεν έχουν ορισθεί αριθμοί τηλεφώνου για αυτό τον λογαριασμό.
fr: Aucun numéro de téléphone n'est spécifié pour ce compte.
ja: このアカウントの電話番号が指定されていません.
ko: 이 계정에 대한 전화 번호가 지정되지 않았습니다.
mk: Нема специфицирани телефонски броеви за оваа сметка.
nl: Geen telefoonnummers opgegeven voor dit account.
pt: Nenhum número de telefone especificado para esta conta.
sr@latn: Nema naznačenih telefonskih brojeva za ovaj nalog.
vi: Chưa cấp số phone cho tài khoản này.

source: Dialing.
cs: Vytáčím.
el: Κλήση.
fr: Composition.
ja: ダイアル中.
ko: 전화 거는 중.
mk: Бирам.
nl: Bezig met inbellen.
pt: A Marcar.
sr@latn: Pozivam
vi: Quay số.

source: Dialing timeout.
cs: Vypršel čas pro vytáčení.
el: Λήξη ορίου χρόνου κλήσης.
fr: Temps d'attente de composition.
ja: ダイアルのタイムアウト.
ko: 시간 제한이 지났습니다.
mk: Бирачки тајмаут
nl: Inbel time-out.
pt: Expirou tempo marcação.
sr@latn: Isteklo vreme pozivanja
vi: Hạn thời gian quay số.

source: No dialtone.
cs: Nedetekován oznamovací tón.
el: Δεν υπάρχει ήχος κλήσης.
fr: Aucune tonalité.
ja: ダイアルトーンが検出できません.
ko: 신호음이 안 들림.
mk: Нема сигнал.
nl: Geen beltoon.
pt: Sem sinal.
sr@latn: Nema pozivnog signala.
vi: Không có tín hiệu quay số.

source: Number busy.
cs: Číslo obsazeno.
el: Ο αριθμός είναι κατειλημένος.
fr: Numéro occupé.
ja: 話し中です.
ko: 번호가 통화중입니다.
mk: Бројот е зафатен.
nl: Nummer bezig.
pt: Número ocupado.
sr@latn: Broj je zauzet.
vi: Số đang bận.

source: Ring, but no answer.
cs: Vyzvánění bez odpovědi.
el: Καλεί, αλλά καμμία απάντηση.
fr: Aucune réponse de l'appelant.
ja: 呼び出し音は鳴っていますが応答がありません.
ko: 걸었지만 응답이 없습니다.
mk: Ѕвони, но нема одговор.
nl: Telefoon gaat over, maar geen antwoord.
pt: Chama, mas sem resposta.
sr@latn: Zvoni, ali nema odgovora.
vi: Có chuông nhưng không trả lời.

source: Connection failure, reason unknown.
cs: Selhání spojení, důvod neznámý.
el: Αποτυχία σύνδεσης, άγνωστος λόγος.
fr: Echec de connexion pour une raison inconnue.
ja: 原因不明の理由で接続に失敗しました.
ko: 연결 실패, 이유를 알 수 없습니다.
mk: Неуспешно врзување, причината не е позната.
nl: Verbinding mislukt, reden onbekend.
pt: Falha na ligação, causa desconhecida.
sr@latn: Neuspelo priključenje, razlog nepoznat.
vi: Lỗi kết nối không rõ lý do.

source: Connected.
cs: Spojeno.
el: Συνδεδεμένο.
fr: Connecté
ja: 接続完了.
ko: 연결.
mk: Врзан.
nl: Verbonden.
pt: Ligado.
sr@latn: Priključen.
vi: Đã kết nối.

source: The modem lost connection with remote host.
cs: Modem ztratil spojení se vzdáleným počítačem.
el: Το μόντεμ έχασε την σύνδεση με το απομακρυσμένο σύστημα.
fr: Le modem a perdu la connexion avec l'hôte distant.
ja: リモートホストから切断されました.
ko: 모뎀과 원격 호스트와의 연결이 끊어졌습니다.
mk: Модемот ја изгуби врската со далечниот host.
nl: Het modem heeft de verbinding met de host op afstand verloren.
pt: O modem perdeu a ligação ao servidor remoto.
sr@latn: Modem je izgubio vezu sa udaljenim serverom.
vi: Modem mất kết nối vơí máy chủ ở xa.

source: Running Script.
cs: Spouštím skript.
el: Εκτελείται δέσμη ενεργειών.
fr: Script de Login
ja: スクリプト実行中.
ko: 스크립트 실행중.
mk: Извршувам скрипта.
nl: Bezig met uitvoeren script.
pt: A Executar Script.
sr@latn: Skripta se izvršava.
vi: Chạy script.

source: Script Complete.
cs: Skript ukončen.
el: Η δέσμη ενεργειών ολοκληρώθηκε.
fr: Script terminé.
ja: スクリプト実行完了.
ko: 스크립트 완료.
mk: Скриптата е завршена.
nl: Script voltooid.
pt: Script Terminado.
sr@latn: Skripta je završena.
vi: Hoàn thành script.

source: PPP connection established.
cs: Spojení PPP vytvořeno.
el: Η σύνδεση PPP πραγματοποιήθηκε.
fr: Connexion PPP établie
ja: PPP 接続が完了しました.
ko: PPP 연결이 이루어졌습니다.
mk: PPP врската е воспоставена.
nl: PPP-verbinding opgebouwd.
pt: Ligação PPP criada.
sr@latn: PPP veza je uspostavljena.
vi: Đã thiết lập kết nối PPP.

source: Failed to establish a PPP connection.
cs: Nemohu vytvořit spojení PPP.
el: Αποτυχία πραγματοποίησης σύνδεσης PPP.
fr: Impossible d'établir une connexion PPP.
ja: PPP 接続に失敗しました.
ko: PPP 연결에 실패했습니다.
mk: Не успеав да воспоставам PPP врска.
nl: Opbouwen PPP-verbinding mislukt.
pt: Falha na criação de ligação PPP.
sr@latn: Neuspešno uspostavljanje PPP veze.
vi: Không lập được kết nối PPP.

source: The pppd daemon died unexpectedly.
cs: Program pppd neočekávaně umřel.
el: Ο δαίμονας pppd τερματίστηκε απρόσμενα.
fr: Le démon pppd s'est arrêté de façon inattendue.
ja: pppd デーモンが予期せずに終了しました.
ko: pppd 데몬이 갑자기 죽었습니다.
mk: pppd демонот умре неочекувано.
nl: De pppd daemon stierf onverwachts.
pt: O daemon pppd terminou inesperadamente.
sr@latn: Pozadinski proces pppd je neočekivano zavšio
vi: Daemon pppd chết ngoài ý muốn.

source: Commands
cs: Příkazy
el: Εντολές
fr: Commandes
mk: Команди
nl: Opdrachten
pt: Comandos
sr@latn: Komande
vi: Lệnh

source: Responses
cs: Odpovědi
el: Απαντήσεις
fr: Réponses
mk: Одговори
nl: Antwoorden
pt: Respostas
sr@latn: Odgovori
vi: Đáp ứng

source: Initialization
cs: Inicializace
el: Αρχικοποίηση
fr: Initialisation Modem
ko: 초기화
mk: Иницијализација
nl: Initialisatie
pt: Inicialização
sr@latn: Pokretanje
vi: Khởi tạo

source: Hangup
cs: Zavěšení
el: Αποσύνδεση
fr: Décrocher
mk: Спушти
nl: Ophangen
pt: Desligar
sr@latn: Zatvaranje veze
vi: Ngắt

source: Volume Mute
cs: Hlasitost: ticho
el: Σιγή έντασης
fr: Sourdine son
ko: 소리 끄기
mk: Замолчи јачина
nl: Geluid uit
pt: Silenciar Volume
sr@latn: Zvuk utišan
vi: Tắt tiếng

source: Volume Low
cs: Nízká hlasitost
el: Χαμηλή ένταση
fr: Volume faible
ko: 소리 낮추기
mk: Ниска јачина
nl: Geluid zacht
pt: Volume Baixo
sr@latn: Zvuk nizak
vi: Tiếng nhỏ

source: Volume High
cs: Vysoká hlasitost
el: Υψηλή ένταση
fr: Volume fort
ko: 소리 높이기
mk: Висока јачина
nl: Geluid hard
pt: Volume Elevado
sr@latn: Zvuk jak
vi: Tiếng to

source: Connection
cs: Připojení
el: Σύνδεση
fr: Connexion
ko: 연결
mk: Врска
nl: Verbinding
pt: Ligação
sr@latn: Priključenje
vi: Kết nối

source: Busy
cs: Obsazeno
el: Απασχολημένη
fr: Occupé
ko: 통화중
mk: Зафатено
nl: Bezig
pt: Ocupado
sr@latn: Zauzet
vi: Bận

source: No Answer
cs: Žádná odpověď
el: Χωρίς απάντηση
fr: Aucune réponse
ko: 응답 없음
mk: Нема одговор
nl: Geen antwoord
pt: Sem Resposta
sr@latn: Bez odgovora
vi: Không trả lời

source: No Carrier
cs: Nedetekována nosná
fr: Pas de ligne
mk: Нема носач
nl: Geen telefoonverbinding
pt: Sem Linha
sr@latn: Nema nosača
vi: Không làm việc

source: No Dialtone
cs: Nedetekován oznamovací tón
el: Δεν υπάρχει ήχος κλήσης
fr: Aucune tonalité
ko: 신호음 없음
mk: Нема сигнал
nl: Geen beltoon
pt: Sem Sinal
sr@latn: Nema pozivnog signala
vi: Không có tín hiệu

source: GNOME Transfer Manager
el: Διαχείριση μεταφορών του GNOME
fr: GNOME Gestionnaire de transferts
ja: GNOME 転送マネージャ
nl: GNOME Overdrachtbeheerder
pt: Gestor de Transferências GNOME
sr@latn: Gnomovo upravljanje prenosima

source: There is a connection error
cs: Došlo k chybě při připojování
el: Υπήρξε σφάλμα σύνδεσης
fr: Erreur de connexion
ja: 接続エラーが発生しました
nl: Er is een verbindingsfout
pt: Ocorreu um erro de ligação
sr@latn: Došlo je do greške pri povezivanju

source: There is an error with displaying help
cs: Došlo k chybě při zobrazování nápovědy
el: Υπήρξε σφάλμα κατά την εμφάνιση βοήθειας
fr: Erreur lors de l'affichage de l'aide
ja: ヘルプを表示する際にエラーが発生しました
nl: Er is een fout bij het weergeven van de hulp
pt: Ocorreu um erro ao apresentar a ajuda
sr@latn: Došlo je do greške pri prikazivanju pomoći

source: Graphical user interface for GNOME Remote Shell
cs: Grafické uživatelské rozhraní pro GNOME Remote Shell
el: Γραφική διεπιφάνεια χρήσης για το GNOME Remote Shell
fr: Interface graphique utilisateur pour le shell distant GNOME
nl: Grafische gebruikersinterface voor GNOME Shell op Afstand
sr@latn: Grafičko korisničko sučelje za Gnomovu udaljenu ljusku

source: This is an untranslated version of GNOME Remote Shell
cs: Miloslav Trmač <mitr@volny.cz>
el: Αυτή είναι μια αμετάφραστη έκδοση του GNOME Remote Shell
fr: Ceci est une version non traduite du shell distant GNOME
nl: Elros Cyriatan
sr@latn: Ovo je neprevedeno izdanje Gnomove udaljene ljuske

source: Failed to create a connection
cs: Nemohu vytvořit spojení.
el: Αποτυχία δημιουργίας σύνδεσης
fr: La création de la connexion a échouée
ja: 接続の確率に失敗しました
nl: Opbouwen van een verbinding mislukt
pt: Falha ao criar uma ligação
sr@latn: Neuspešno uspostavljanje veze

source: A hostname is required
cs: Je vyžadováno jméno počítače.
el: Απαιτείται όνομα συστήματος
fr: Un nom d'hôte est requis
ja: ホスト名が必要です
nl: Een hostnaam is vereist
pt: É necessário um nome de máquina
sr@latn: Ime računara je obavezno

source: A user name is required for SSH
cs: Pro SSH je vyžadováno jméno uživatele
el: Ένα όνομα χρήστη απαιτείται για SSH
fr: Un nom d'utilisateur est requis pour SSH
ja: SSH にはユーザ名が必要です
ko: SSH에 사용자 이름이 필요합니다
mk: Корисничко име за SSH
nl: Een gebruikersnaam is vereist voor SSH
pt: É necessário um utilizador para SSH
sr@latn: Korisničko ime je obavezno za SSH
vi: Yêu cầu tên người dùng cho SSH

source: There is a command line error
cs: Na příkazovém řádku je chyba
el: Υπήρξε σφάλμα γραμμής εντολών
fr: Erreur de ligne de commande
ja: コマンドライン・エラーが発生しました
nl: Er is een opdrachtregel fout
pt: Ocorreu um erro na linha de comando
sr@latn: Postoji greška u redu naredbe

source: The host cannot be found
cs: Počítač nebyl nalezen
el: Το σύστημα δεν μπορεί να βρεθεί
fr: L'hôte ne peut être trouvé
ja: ホストが見つかりません
nl: De host kan niet worden gevonden
pt: A máquina não foi encontrada
sr@latn: Ne mogu da nađem ovaj računar

source: <span weight="bold">Connect to remote host</span>
cs: <span weight="bold">Připojit se ke vzdálenému počítači</span>
el: <span weight="bold">Σύνδεση σε απομακρυσμένο σύστημα</span>
fr: <span weight="bold">Se connecter à un hôte distant</span>
ja: <span weight="bold">リモート・ホストへの接続</span>
ko: <span weight="bold">리모트 호스트에 연결</span>
nl: <span weight="bold">Verbinden met host op afstand</span>
pt: <span weight="bold">Ligar-se a servidor remoto</span>
sr@latn: <span weight="bold">Poveži se sa udaljenim računarom</span>
vi: <span weight="bold">Kết nối với host ở xa</span>

source: <span weight="bold">Method</span>
cs: <span weight="bold">Metoda</span>
el: <span weight="bold">Μέθοδος</span>
fr: <span weight="bold">Méthode</span>
ja: <span weight="bold">接続方法</span>
ko: <span weight="bold">방법</span>
nl: <span weight="bold">Methode</span>
pt: <span weight="bold">Método</span>
sr@latn: <span weight="bold">Način</span>
vi: <span weight="bold">Phương pháp</span>

source: <span weight="bold">Window size</span>
cs: <span weight="bold">Velikost okna</span>
el: <span weight="bold">Μέγεθος παραθύρου</span>
fr: <span weight="bold">Taille de la fenêtre</span>
ja: <span weight="bold">ウィンドウの大きさ</span>
ko: <span weight="bold">창 크기</span>
nl: <span weight="bold">Venstergrootte</span>
pt: <span weight="bold">Tamanho janela</span>
sr@latn: <span weight="bold">Veličina prozora</span>
vi: <span weight="bold">Kích cỡ cửa sổ</span>

source: Connect to remote host
cs: Připojit se ke vzdálenému počítači
el: Σύνδεση σε απομακρυσμένο σύστημα
fr: Se connecter à un hôte distant
ja: リモート・ホストへの接続
ko: 원격 호스트에 연결
nl: Verbinden met host op afstand
pt: Ligar-se ao servidor remoto
sr@latn: Povezivanje sa udaljenim računarom
vi: Kết nối vơí máy chủ ở xa

source: H_eight:
cs: _Výška:
el: Ύ_ψος:
fr: H_auteur :
ja: 高さ(_E):
ko: 높이(_E):
nl: _Hoogte:
pt: _Altura:
sr@latn: V_isina:
vi: _Cao:

source: H_ost:
cs: _Počítač:
el: Σύ_στημα:
fr: _Hôte :
ja: ホスト名(_O):
ko: 호스트(_O):
pt: _Servidor:
sr@latn: R_ačunar:

source: Regular shell (_Telnet)
cs: Obyčejný shell (_telnet)
el: Κανονικό κέλυφος (_Telnet)
fr: Shell normal (_Telnet)
ja: 標準のシェル (Telnet)(_T)
ko: 보통 쉘 (텔넷)(_T)
nl: Gewone shell (_Telnet)
pt: Consola normal (_Telnet)
sr@latn: Obična ljuska (_telnet)
vi: Shell Chính Tắc (_Telnet)

source: Use _default
cs: Použít _implicitní
el: Χρήση ε_ξ ορισμού
fr: Utiliser les valeurs par _défauts
ja: デフォルトを使用する(_D)
ko: 기본값 쓰기(_D)
nl: _Standaard gebruiken
pt: Utilizar _omissão
sr@latn: Koristi po_drazumevano
vi: Dùng _mặc định

source: _Contents
cs: _Obsah
el: Περιε_χόμενα
fr: _Sommaire
nl: _Inhoud
sr@latn: _Sadržaj
