Repository: GNOME/gnome-nettool
Catalog: po/*.po
Languages: cs, el, fr, ja, ko, mk, nl, pt, sr@latn, vi

source: The file %s doesn't exist, please check if gnome-netinfo is correcly installed
cs: Soubor %s neexistuje, zkontrolujte prosím, jestli je gnome-netinfo správně nainstalováno
el: Το αρχείο %s δεν υπάρχει, ελέγξτε αν το gnome-netinfo έχει εγκατασταθεί σωστά
fr: Le fichier %s n'existe pas, veuillez vérifier si gnome-netinfo est correctement installé
ja: ファイル %s が存在しません。`gnome-netinfo` のインストールを確認して下さい
ko: 파일 %s(이)가 없습니다 gnome-netinfo가 올바르게 설치되었는 지 확인하십시오
mk: Датотеката %s не постои, провери дали gnome-netinfo е инсталиран како што треба
nl: Het bestand %s bestaat niet. Controleer a.u.b. of gnome-netinfo goed is geïnstalleerd
pt: O ficheiro %s não existe, verifique se o gnome-netinfo está correctamente instalado
sr@latn: Datoteka %s ne postoji, molim vas proverite da li je gnome-netinfo pravilno instaliran
vi: Tập tin %s không tồn tại, hãy kiểm tra xem việc cài đặt gnome-netinfo đúng chưa

source: Network address not specified
cs: Neurčena adresa sítě.
el: Δεν καθορίστηκε διεύθυνση δικτύου
fr: Adresse réseau non spécifiée
ja: ネットワーク・アドレスが指定されていません
nl: Netwerkadres niet opgegeven
pt: Endereço de rede não especificado
sr@latn: Mrežna adresa nije naznačena

source: The host '%s' cannot be found
cs: Počítač '%s' nebyl nalezen
el: Το σύστημα '%s' δεν μπορεί να βρεθεί
fr: L'hôte « %s » ne peut être trouvé.
ja: ホスト '%s' が見つかりません
nl: De host '%s' kan niet worden gevonden
pt: O servidor '%s' não foi encontrado
sr@latn: Ne mogu da nađem računar „%s“.

source: Information not available
cs: Informace není k dispozici
el: Οι πληροφορίες δεν είναι διαθέσιμες
fr: Information non disponible
ja: 情報が利用可能ではありません
mk: Нема достапни информации
nl: Informatie niet beschikbaar
pt: Informação indisponível
sr@latn: Detalji nisu dostupni
vi: Hiện không có thông tin

source: Stop
cs: Zastavit
el: Διακοπή
fr: Arrêter
ja: 停止
mk: Стоп
nl: Stoppen
pt: Parar
sr@latn: Zaustavi
vi: Dừng

source: Run
cs: Spustit
el: Εκτέλεση
fr: Lancer
ja: 実行
mk: Изврши
nl: Uitvoeren
pt: Executar
sr@latn: Počni
vi: Chạy

source: Protocol
cs: Protokol
el: Πρωτόκολλο
fr: Protocole
ja: プロトコル
ko: 프로토콜
pt: Protocolo
sr@latn: Protokol
vi: Giao thức

source: IP Source
cs: Zdrojové IP
el: Πηγή IP
fr: Source IP
ja: IP-ソース
nl: IP bron
pt: Origem IP
sr@latn: Izvorni IP
vi: Nguồn IP

source: Port/Service
cs: Port/Služba
el: Θύρα/Υπηρεσία
ja: ポート/サービス
ko: 포트/서비스
nl: Poort/diensten
pt: Porto/Serviço
sr@latn: Port/usluga
vi: Cổng/Dịch vụ

source: State
cs: Stav
el: Κατάσταση
fr: État
ja: 状態
ko: 상태
mk: Состојба
nl: Status
pt: Estado
sr@latn: Stanje
vi: Trạng thái

source: Destination/Prefix
cs: Cíl/Předpona
el: Προορισμός/Πρόθεμα
fr: Destination/Préfixe
nl: Bestemming/Voorvoegsel
sr@latn: Odredište/predmetak

source: Destination
cs: Cíl
el: Προορισμός
ja: 送信先
nl: Bestemming
pt: Destino
sr@latn: Odredište
vi: Đích

source: Gateway
cs: Brána
fr: Passerelle
ja: ゲートウェイ
ko: 게이트웨이
sr@latn: Mrežni izlaz

source: Netmask
cs: Síťová maska
fr: Masque de réseau
ja: ネットマスク
ko: 넷마스크
mk: Мрежна маска
nl: Netmasker
pt: Máscara Rede
sr@latn: Mrežna maska

source: Interface
cs: Rozhraní
el: Διεπαφή
ja: インタフェース
ko: 인터페이스
sr@latn: Uređaj
vi: Giao diện

source: Member
cs: Člen
el: Μέλος
fr: Membre
ja: メンバ
nl: Lid
pt: Membro
sr@latn: Član
vi: Thành viên

source: Group
cs: Skupina
el: Ομάδα
fr: Groupe
ja: グループ
nl: Groep
pt: Grupo
sr@latn: Grupa
vi: Nhóm

source: Protocol IP Source Port/Service State
cs: Protokol IP zdroje Port/Služba Stav
el: Πρωτόκολλο Πηγή IP Θύρα/Υπηρεσία Κατάσταση
fr: Protocole Adresse IP Source Port/Service État
ja: プロトコル IP-ソース ポート/サービス 状態
nl: Protocol IP bron Poort/Dienst Status
pt: Protocolo Origem IP Porto/Serviço Estado
sr@latn: Protokol Izvorni IP Port/usluga Stanje
vi: Gaio thức Nguồn IP Cổng/Dịch vụ Trạng thái

source: Destination Gateway Netmask Interface
cs: Cíl Brána Maska Rozhraní
el: Προορισμός Gateway Netmask Διεπαφή
fr: Destination Passerelle Masque réseau Interface
ja: 送信先 ゲートウェイ ネットマスク インタフェース
nl: Bestemming Gateway Netmasker Interface
pt: Destino Gateway Máscara Rede Interface
sr@latn: Odredište Mrežni izlaz Mrežna maska Uređaj
vi: Đích Gateway Netmask Giao diện

source: Interface Member Group
cs: Rozhraní Člen Skupina
el: Διεπαφή Μέλος Ομάδα
fr: Interface Membre Groupe
ja: インタフェース メンバ グループ
nl: Interface Lid Groep
pt: Interface Membro Grupo
sr@latn: Uređaj Član Grupa
vi: Giao diện Thành viên Nhóm

source: Bytes
cs: Bajtů
fr: Octets
ja: バイト数
mk: бајти
sr@latn: Bajtovi

source: Source
cs: Zdroj
el: Πηγή
ja: IP-ソース
mk: Извор
nl: Bron
pt: Origem
sr@latn: Izvor
vi: Nguồn

source: Seq
ja: icmp_seq
mk: Секв
nl: Reeks
sr@latn: Red

source: Time
cs: Čas
el: Χρόνος
fr: Temps
ja: 往復時間
mk: Време
nl: Tijd
pt: Hora
sr@latn: Vreme
vi: Thời gian

source: Units
cs: Jednotek
el: Μονάδες
fr: Unités
ja: 単位
mk: Единици
nl: Eenheden
pt: Unidades
sr@latn: Jedinice
vi: Đơn vị

source: Bytes Source Seq Time Units
cs: Bajtů Zdroj Sekv Čas Jednotky
el: Bytes Πηγή Seq Χρόνος Μονάδες
fr: Octets Source Seq Temps Unitées
ja: バイト数 IP-ソース icmp_seq 往復時間 単位
nl: Bytes Bron Reeks Tijd Eenheden
pt: Bytes Origem Seq Hora Unidades
sr@latn: Bajtovi Izvor Red Vreme Jedinice
vi: Bytes Nguồn Seq Thời gian Đơn vị

source: Time minimum: %s ms
cs: Minimální čas: %s ms
el: Ελάχιστος χρόνος: %s ms
fr: Temps minimum : %s ms
ja: 往復時間の最小: %s ミリ秒
ko: 최소 시간: %s ms
nl: Tijd minimum: %s ms
pt: Tempo mínimo: %s ms
sr@latn: Najmanje vreme: %s ms
vi: Thời gian tối thiểu: %s ms

source: Time average: %s ms
cs: Průměrný čas: %s ms
el: Μέσος χρόνος: %s ms
fr: Temps moyen : %s ms
ja: 往復時間の平均: %s ミリ秒
ko: 평균 시간: %s ms
nl: Tijd gemiddelde: %s ms
pt: Tempo médio: %s ms
sr@latn: Srednje vreme: %s ms
vi: Thời gian trung bình: %s ms

source: Time maximum: %s ms
cs: Maximální čas: %s ms
el: Μέγιστος χρόνος: %s ms
fr: Temps maximum : %s ms
ja: 往復時間の最大: %s ミリ秒
ko: 최대 시간: %s ms
nl: Tijd maximum: %s ms
pt: Tempo máximo: %s ms
sr@latn: Najveće vreme: %s ms
vi: Thời gian tối đa: %s ms

source: Packets transmitted: %s
cs: Odeslané pakety: %s
el: Εξερχόμενα πακέτα: %s
fr: Paquets transmis : %s
ja: 送信パケット数: %s
ko: 패킷 보냄: %s
nl: Pakketten verzonden: %s
pt: Pacotes transmitidos: %s
sr@latn: Preneti paketi: %s
vi: Packets đã truyền: %s

source: Packets received: %s
cs: Přijaté pakety: %s
el: Εισερχόμενα πακέτα: %s
fr: Paquets reçus : %s
ja: 受信パケット数: %s
ko: 패킷 받음: %s
nl: Pakketten ontvangen: %s
pt: Pacotes recebidos: %s
sr@latn: Primljeni paketi: %s
vi: Packets đã nhận: %s

source: Packet loss: %s
cs: Ztracené pakety: %s
el: Πακέτα που χάθηκαν: %s
fr: Paquets perdus : %s
ja: パケットの消失: %s
ko: 패킷 잃음: %s
nl: Pakketverlies: %s
pt: Perda pacotes: %s
sr@latn: Izgubljeni paketi: %s
vi: Packet mất: %s

source: unknown
cs: neznámý
el: άγνωστο
fr: inconnu
ja: 不明
ko: 알 수 없음
mk: непознато
nl: onbekend
pt: desconhecido
sr@latn: nepoznat
vi: không xác định

source: Service
cs: Služba
el: Υπηρεσία
ja: サービス
ko: 서비스
mk: Сервис
nl: Dienst
pt: Serviço
sr@latn: Usluga
vi: Dịch vụ

source: Port State Service
cs: Port Stav Služba
el: Θύρα Κατάσταση Υπηρεσία
fr: Port État Service
ja: ポート番号 状態 サービス
ko: 포트 상태 서비스
nl: Poort Status Dienst
pt: Porto Estado Serviço
sr@latn: Port Stanje Usluga
vi: Cổng Trạng thái Dịch vụ

source: Hop
fr: Saut
ja: ホップ
pt: Paço
sr@latn: Čvor

source: Hostname
cs: Jméno počítače
el: Όνομα συστήματος
fr: Nom d'hôte
ja: ホスト名
ko: 호스트이름
mk: Име на host
nl: Hostnaam
pt: Nome Servidor
sr@latn: Ime računara

source: Time 1
cs: Čas 1
fr: Temps 1
ja: 時間１
mk: Време 1
nl: Tijd 1
pt: Hora 1
sr@latn: Vreme 1

source: Time 2
cs: Čas 2
fr: Temps 2
ja: 時間２
mk: Време 2
nl: Tijd 2
pt: Hora 2
sr@latn: Vreme 2

source: Hop Hostname IP Time 1 Time 2
cs: Hop Jméno počítače IP Čas 1 Čas 2
el: Hop Όνομα συστήματος IP Time 1 Time 2
fr: Hop Nom d'hôte Adresse IP Temps 1 Temps 2
ja: ホップ ホスト名 IP-ソース 時間１ 時間２
nl: Hop Hostnaam IP Tijd 1 Tijd 2
pt: Paço Nome Servidor IP Tempo 1 Tempo 2
sr@latn: Čvor Ime računara IP Vreme 1 Vreme 2

source: %s: Command not found
cs: %s: Příkaz nenalezen
el: %s: Η εντολή δεν βρέθηκε
fr: %s : Commande non trouvée
ja: %s: コマンドがみつかりません
ko: %s: 명령을 찾을 수 없습니다
nl: %s: Opdracht niet gevonden
pt: %s: Comando não encontrado
sr@latn: %s: naredba nije nađena
vi: %s: Không tìm thấy lệnh

source: Receive
cs: Přijmout
el: Λήψη
fr: Recevoir
ja: 受信
ko: 받기
mk: Прима
nl: Ontvangen
pt: Receber
sr@latn: Primi
vi: Nhận

source: Enter search string
cs: Zadejte hledaný řetězec
el: Εισάγετε αλφαριθμητικό αναζήτησης
fr: Saisissez la chaîne de recherche
ja: 検索する文字列を入力して下さい
ko: 찾기 문자열 입력
mk: Внеси стринг за пребарување
nl: Geef zoektekst
pt: Introduzir expressão procura
sr@latn: Unesite reč za traženje
vi: Nhập chuỗi tìm kiếm

source: Send
cs: Poslat
el: Αποστολή
fr: Envoyer
ja: 送信
ko: 보내기
mk: Испрати
nl: Verzenden
pt: Enviar
sr@latn: Pošalji
vi: Gửi đi

source: Enter transmission string
cs: Zadejte přenosový řetězec
el: Εισάγετε αλφαριθμητικό μετάδοσης
fr: Saisissez la chaîne de transmission
ja: 転送する文字列を入力して下さい
ko: 보낼 문자열 입력
mk: Внеси стринг за пренос
nl: Geef verzendtekst
pt: Introduza expressão de transmissão
sr@latn: Unesite reč za prenos
vi: Nhập chuỗi truyền tin

source: Send User Name
cs: Poslat jméno uživatele
el: Αποστολή ονόματος χρήστη
fr: Envoyer le nom d'utilisateur
ja: ユーザ名の送信
ko: 사용자 이름 보내기
mk: Испрати корисничко име
nl: Gebruikersnaam verzenden
pt: Enviar Nome Utilizador
sr@latn: Pošaljite ime korisnika
vi: Gửi tên ngươì dùng

source: Username taken from Authentication
cs: Jméno uživatele převzaté z autentizace
el: Το όνομα χρήστη που λήφθηκε από την πιστοποίηση
fr: Nom d'utilisateur pris à partir de l'authentification
ko: 사용자 이름을 인증과정에서 가져오기
mk: Корисничкото име е земено од автетикацијата
nl: Gebruikersnaam genomen uit authentificatie
pt: Nome utilizador obtido da Autenticação
sr@latn: Korisničko ime uzeto iz Provere
vi: Tên người dùng lấy từ việc chứng thực

source: Send User Password
cs: Poslat heslo uživatele
el: Αποστολή κωδικού χρήστη
fr: Envoyer le mot de passe
ja: ユーザ・パスワードの送信
ko: 사용자 이름 보내기
mk: Испрати корисничка лозинка
nl: Gebruikerswachtwoord verzenden
pt: Enviar Senha Utilizador
sr@latn: Pošaljite korisničku lozinku
vi: Gửi mật khẩu người dùng

source: Password taken from Authentication
cs: Heslo převzaté z autentizace
el: Ο κωδικός χρήστη που λήφθηκε από την πιστοποίηση
fr: Mot de passe pris à partir de l'authentification
ja: 「認証」のパスワードを使用
ko: 암호를 인증과정에서 가져오기
mk: Лозинката е земена од автентикацијата
nl: Wachtwoord genomen uit authentificatie
pt: Senha obtida da Autenticação
sr@latn: Lozinka uzeta iz Provere
vi: Mật khẩu lấy từ việc chứng thực

source: Dialog Box Input
cs: Vstup dialogového okna
el: Είσοδος κουτιού διαλόγου
fr: Entrée de la boîte de dialogue
ja: ダイアログによる入力
ko: 동적 사용자 입력
mk: Влез за дијалог прозорецот
nl: Dialoogvenster invoer
pt: Caixa Diálogo Entrada
sr@latn: Prozorče za unos
vi: Phần Nhập Hộp Thoại

source: Enter text to be used as a dialog message when prompted for input
cs: Zadejte text, který bude použit jako výzva k zadání dat
el: Εισάγετε ένα κείμενο για να χρησιμοποιηθεί ως μήνυμα διαλόγου όταν γίνει ειδοποίηση για εισαγωγή
fr: Saisissez le texte qui sera affiché lors de la demande
ja: 入力用ダイアログに表示されるメッセージ
ko: 숨겨진 입력을 알려주고, 기호 입력
mk: Внеси текст кој ќе се користи како порака за дијалог при прашање за влез
nl: Geef de tekst die moet worden gebruikt als dialoogbericht voor het vragen om invoer
pt: Introduza texto a ser utilizado como mensagem de diálogo ao serem pedidos dados
sr@latn: Unesite tekst koji će se koristiti kao poruka kada budete upitani za unos
vi: Hãy nhập chữ được dùng làm thông điệp thoại khi được nhắc nhập vào

source: open_account_window(): account=NULL with clone flag
cs: open_account_window(): account=NULL s příznakem clone
ja: open_account_window(): 元となるアカウントが選択されていません
ko: open_account_window(): clone flag에서 account=NULL
nl: open_account_window(): account=NULL met clone optie
pt: open_account_window(): conta=NULL com marca clone
sr@latn: open_account_window(): account=NULL sa kopiranom zastavicom
vi: open_account_window(): account=NULL với clone flag

source: open_account_window(): calling arguments invalid
cs: open_account_window(): argumenty volání neplatné
ja: open_account_window(): ダイアルのための引数が不正です
ko: open_account_window(): 부를 때 인자가 잘못되었습니다
nl: open_account_window(): aanroep arguments onjuist
pt: open_account_window(): argumentos de chamada inválidos
sr@latn: open_account_window(): nepravilni pozivni argumenti
vi: open_account_window(): việc gọi đối số không hợp lệ

source: Dial
cs: Vytočit
el: Κλήση
fr: Composer
ja: ダイアル
ko: 전화 걸기
mk: Бирај
nl: Inbellen
pt: Marcar
sr@latn: Pozovi
vi: Quay số

source: Authentication
cs: Autentizace
el: Πιστοποίηση
ja: 認証
ko: 인증
mk: Автентикација
nl: Authentificatie
pt: Autenticação
sr@latn: Provera
vi: Chứng thực

source: IP Address
cs: IP adresa
el: Διεύθυνση IP
fr: Adresse IP
ja: IP アドレス
ko: IP 주소
mk: IP адреса
nl: IP-adres
pt: Endereço IP
sr@latn: IP Adresa
vi: Địa chỉ IP

source: Script
cs: Skript
el: Δέσμη ενεργειών
ja: スクリプト
ko: 스크립트
mk: Скрипта
sr@latn: Skripta

source: Account Name
cs: Název účtu
el: Όνομα Λογαριασμού
fr: Nom du compte
ja: 接続名
ko: 계정 이름
mk: Име на сметка
nl: Accoutnaam
pt: Nome Conta
sr@latn: Ime korisnika
vi: Tên tài khoản

source: Redial Maximum
cs: Maximální počet vytočení
el: Μέγιστος αριθμός επανακλήσεων
fr: Maximum de recompositions
ja: リダイアルの回数
ko: 전화 다시거는 최대 횟수
mk: Максимум на повторни бирања
nl: Maximum aantal belpogingen
pt: Nº Máx. Tentativa Chamada
sr@latn: Najveći broj poziva
vi: Số lần quay lại tối đa

source: Dial Timeout (sec)
cs: Čas pro vytáčení (s)
el: Όριο λήξης χρόνου (δευτ)
fr: Délai de connexion (sec)
ja: タイムアウト (秒)
ko: 전화걸기 시간 제한 (초)
mk: Тајмаут на бирање (сек)
nl: Inbel time-out (sec)
pt: Expiração Chamada (seg)
sr@latn: Vremensko ograničenje poziva (sekunda)
vi: Hạn thời gian quay số (giây)

source: Phone Numbers
cs: Telefonní čísla
el: Αριθμοί τηλεφώνου
fr: Numéros de téléphone
ja: 電話番号
ko: 전화 번호
mk: Телефонски броеви
nl: Telefoonnummers
pt: Números Telefone
sr@latn: Telefonski brojevi
vi: Số phone

source: Add
cs: Přidat
el: Προσθήκη
fr: Ajouter
ja: 追加
ko: 더하기
mk: Додај
nl: Toevoegen
pt: Adicionar
sr@latn: Dodaj
vi: Thêm

source: Remove
cs: Odstranit
el: Αφαίρεση
fr: Enlever
ja: 削除
ko: 지우기
mk: Отстрани
nl: Verwijderen
pt: Remover
sr@latn: Ukloni
vi: Bỏ

source: User Name
cs: Jméno uživatele
el: Όνομα Χρήστη
fr: Nom d'utilisateur
ja: ユーザ名
ko: 사용자 이름
mk: Корисничко име
nl: Gebruikersnaam
pt: Nome Utilizador
sr@latn: Ime korisnika
vi: Tên ngươì dùng

source: Remote Name
cs: Jméno vzdáleného stroje
el: Απομακρυσμένο όνομα
fr: Nom distant
ja: リモートホスト名
ko: 원격 사용자 이름
mk: Име
nl: Naam op afstand
pt: Nome Remoto
sr@latn: Ime udaljenog korisnika
vi: Tên từ xa

source: Hidden Password
cs: Skryté heslo
el: Κρυφός κωδικός
fr: Mot de passe caché
ja: パスワード
ko: 숨겨진 열쇠글
mk: Скриена лозинка
nl: Verborgen wachtwoord
pt: Senha Escondida
sr@latn: Sakrivena lozinka
vi: Mật khẩu được giấu

source: Local IP Address
cs: Místní IP adresa
el: Τοπική διεύθυνση IP
fr: Adresse IP locale
ja: ホストの IP アドレス
ko: 로칼 IP 주소
mk: Локална IP адреса
nl: Lokaal IP-adres
pt: Endereço IP Local
sr@latn: Lokalna IP adresa
vi: Địa chỉ IP cục bộ

source: Dynamic
cs: Dynamická
el: Δυναμική
fr: Dynamique
ja: 自動的に決定
ko: 동적
mk: Динамична
nl: Dynamisch
pt: Dinâmico
sr@latn: Dinamička
vi: Động

source: Static
cs: Statická
el: Στατική
fr: Statique
ja: 指定する
ko: 정적
mk: Статична
nl: Statisch
pt: Estático
sr@latn: Statična
vi: Tĩnh

source: Remote IP Address
cs: Vzdálená IP adresa
el: Απομακρυσμένη διεύθυνση IP
fr: Adresse IP distante
ja: リモートIPアドレス
ko: 원격 IP 주소
mk: IP адреса
nl: IP-adres op afstand
pt: Endereço IP Remoto
sr@latn: Udaljena IP adresa
vi: Địa chỉ IP ở xa

source: DNS Servers
cs: DNS servery
el: Εξυπηρετητές DNS
fr: Serveurs de noms (DNS)
ja: DNS サーバ
ko: DNS 서버
mk: DNS Сервери
pt: Servidores DNS
sr@latn: DNS serveri
vi: Máy chủ DNS

source: Search Domains
cs: Prohledávané domény
el: Τομείς αναζήτησης
fr: Domaines de recherche
ja: 使用するドメイン名
ko: 찾기 도메인
mk: Барај домени
nl: Zoekdomeinen
pt: Procurar Domínios
sr@latn: Traži domene
vi: Tìm miền

source: Domain Name
cs: Jméno domény
el: Όνομα τομέα
fr: Nom de domaine
ja: ドメイン名
ko: 도메인 이름
mk: Име на домен
nl: Domeinnaam
pt: Nome Domínio
sr@latn: Ime domena
vi: Tên miền

source: Action
cs: Akce
el: Ενέργεια
ja: アクション
ko: 동작
mk: Акција
nl: Actie
pt: Acção
sr@latn: Akcija
vi: Hành động

source: Text
el: Κείμενο
fr: Texte
ja: 文字列
ko: 텍스트
mk: Текст
nl: Tekst
pt: Texto
sr@latn: Tekst

source: Login Script
cs: Přihlašovací skript
el: Δέσμη ενεργειών εισόδου
fr: Script de connexion
ja: ログイン用
ko: 로그인 스크립트
mk: Логин скрипта
nl: Inlogscript
pt: Script Início Sessão
sr@latn: Skripta za pristup
vi: Script đăng nhập

source: Insert
cs: Vložit
el: Εισαγωγή
fr: Insérer
ja: 挿入
ko: 넣기
mk: Внеси
nl: Invoegen
pt: Inserir
sr@latn: Unesite
vi: Chèn

source: Add Default Route
cs: Přidat implicitní cestu
el: Προσθήκη προεπιλεγμένου Route
fr: Ajouter une route par défaut
ja: デフォルトルートを設定
ko: 기본 라우팅 더하기
mk: Додади стандардна рута
nl: Standaard route toevoegen
pt: Adicionar Rota por Omissão
sr@latn: Dodajte podrazumevanu putanju
vi: Thêm định tuyến mặc định

source: Lock Dialout Device
cs: Zamknout zařízení modemu
el: Κλείδωμα συσκευής κλήσεων
fr: Verrouiller le périphérique d'appel
ja: デバイスをロックする
ko: 전화걸기 장치 잠그기
mk: Заклучи уред за бирање
nl: Inbelapparaat blokkeren
pt: Trancar Dispositivo Marcação
sr@latn: Zaključajte uređaj za biranje
vi: Khóa thiết bị quay số ra

source: Maximum Transmission Unit
cs: MTU
el: Μέγιστη μονάδα μετάδοσης
fr: Maximum Transmission Unit (MTU)
ja: 最大データ転送長 (MTU)
ko: 최대 송신 단위(MTU)
mk: Максимум преносни единици
nl: Maximale verzendeenheid
pt: Unidade Máxima Transmissão (MTU)
sr@latn: Maksimalni prenosni paket
vi: Đơn vị truyền tin tối đa

source: Maximum Receive Unit
cs: MRU
el: Μέγιστη μονάδα λήψης
fr: Maximum Receive Unit (MRU)
ja: 最大データ受信長 (MRU)
ko: 최대 수신 단위(MRU)
mk: Максимум приемни единици
nl: Maximale ontvangeenheid
pt: Unidade Máxima Recepção
sr@latn: Maksimalni prihvatni paket
vi: Đơn vị nhận về tối đa

source: Run Program After Connect
cs: Program po připojení
el: Εκτέλεση προγράμματος μετά την σύνδεση
fr: Programme à exécuter après la connexion
ja: 接続後にプログラムを起動
ko: 연결 후에 프로그램 실행
mk: Изврши програма после врзување
nl: Programma uitvoeren na verbinden
pt: Executar Aplicação Após Ligar
sr@latn: Pokrenite program nakon priključenja
vi: Chạy chương trình sau khi kết nối

source: Run Program After Disconnect
cs: Program po odpojení
el: Εκτέλεση προγράμματος μετά την αποσύνδεση
fr: Programme à exécuter après la déconnexion
ja: 切断後にプログラムを起動
ko: 연결끊기 후에 프로그램 실행
mk: Изврши програма после одврзување
nl: Programma uitvoeren na verbreken verbinding
pt: Executar Aplicação Após Desligar
sr@latn: Pokrenite program nakon odspajanja
vi: Chạy chương trình sau khi ngắt kết nối

source: Modem Device
cs: Zařízení modemu
el: Συσκευή μόντεμ
fr: Périphérique du modem
ja: モデムのデバイス
ko: 모뎀 장치
mk: Модем уред
nl: Modem apparaat
pt: Dispositivo Modem
sr@latn: Modem
vi: Thiết bị modem

source: Connection Speed
cs: Rychlost připojení
el: Ταχύτητα σύνδεσης
fr: Vitesse de connexion
ja: 接続スピード
ko: 연결 속도
mk: Брзина на врската
nl: Verbindingssnelheid
pt: Velocidade Ligação
sr@latn: Brzina veze
vi: Tốc độ kết nối

source: Flow Control
cs: Řízení toku dat
el: Έλεγχος ροής
fr: Contrôle du flux
ja: フローコントロール
ko: 흐름 제어
mk: Контрола на тек
nl: Stroom contrôle
pt: Controlo Fluxo
sr@latn: Kontrola protoka
vi: Điều khiển luồng

source: Line Termination
cs: Ukončení řádku
el: Τερματισμός γραμμής
fr: Terminaison de la ligne
ja: 回線切断
mk: Терминирање на линијата
nl: Lijn afbreken
pt: Terminação Linha
sr@latn: Završetak linije
vi: Kết thúc dòng

source: Modem Speaker Volume
cs: Hlasitost reproduktoru modemu
el: Ένταση ηχείου μόντεμ
fr: Volume du haut-parleur du modem
ja: モデム音量
ko: 모뎀 스피커 볼륨
mk: Јачина на звучникот на модемот
nl: Geluidssterkte modem luidspreker
pt: Volume Modem
sr@latn: Jačina zvuka modema
vi: Âm lượng loa modem

source: Edit Modem Commands
cs: Upravit příkazy modemu
el: Επεξεργασία εντολών μόντεμ
fr: Éditer les commandes du modem
ja: モデムコマンドの編集
ko: 모뎀 명령어 편집
mk: Уреди команди за модемот
nl: Modem opdrachten bewerken
pt: Editar Comandos Modem
sr@latn: Izmeni modemove komande
vi: Biên soạn lệnh modem

source: **PASSWORD**
cs: **HESLO**
el: **ΚΩΔΙΚΟΣ**
fr: **MOT DE PASSE**
ko: **열쇠글**
mk: **ЛОЗИНКА**
nl: **WACHTWOORD**
pt: **SENHA**
sr@latn: **LOZINKA**
vi: **MẬTKHẨU**

source: script_type_cb(): optionmenu data bad
cs: script_type_cb(): špatná data optionmenu
ja: script_type_db(): オプションメニューのデータが間違っています
ko: script_type_cb(): 잘못된 옵션 메뉴 데이타
nl: script_type_cb(): optionmenu gegevens slecht
pt: script_type_cb(): dados optionmenu inválidos
sr@latn: script_type_cb(): nepravilni podaci na izbornom meniju
vi: script_type_cb(): dữ liệu optionmenu hỏng

source: _Debug Terminal
cs: _Ladicí terminál
el: Τερματικό Εκσ_φαλμάτωσης
fr: _Débogage du Terminal
ja: デバッグ用コンソール(_D)
ko: 터미널 디버그(_D)
mk: _Дебагирај терминал
pt: Consola _Depuração
sr@latn: Pronađi _grešku na terminalu
vi: Terminal gỡ _rối

source: _New...
cs: _Nové...
el: _Νέο...
fr: _Nouveau...
ja: 新規(_N)...
ko: 새 계정(_N)...
mk: _Нова...
nl: _Nieuws...
pt: _Nova...
sr@latn: _Novi...
vi: _Mới...

source: D_uplicate...
cs: D_uplikovat...
el: Αν_τίγραφο...
fr: D_upliquer...
ja: 複製(_U)...
ko: 복사(_U)...
mk: Д_уплирај...
nl: D_ubbel...
pt: D_uplicar...
sr@latn: Dup_likat...
vi: Sao _chép...

source: _Edit...
cs: _Upravit...
el: _Επεξεργασία...
fr: _Éditer...
ja: 編集(_E)...
ko: 편집(_E)...
mk: _Уреди...
nl: Be_werken...
pt: _Editar...
sr@latn: I_zmeni...
vi: _Biên soạn...

source: _Delete...
cs: S_mazat...
el: _Διαγραφή...
fr: _Éffacer...
ja: 削除(_D)...
ko: 지우기(_D)...
mk: _Избриши...
nl: _Verwijderen...
pt: _Apagar...
sr@latn: U_kloni...
vi: _Xóa...

source: _Account
cs: _Účet
el: _Λογαριασμός
fr: _Compte
ja: アカウント(_A)
ko: 계정(_A)
mk: _Сметка
pt: _Conta...
sr@latn: N_alog
vi: Tài _khoản

source: Dialing
cs: Vytáčím
el: Γίνεται κλήση
fr: Composition
ja: ダイアル中
ko: 전화 거는 중
mk: Бирање
nl: Bezig met inbellen
pt: A Marcar
sr@latn: Pozivam
vi: Quay số

source: Connected
cs: Spojeno
el: Συνδεδεμένο
fr: Connecté
ja: 接続完了
ko: 연결됨
mk: Врзано
nl: Verbonden
pt: Ligado
sr@latn: Priključen
vi: Đã kết nối

source: refresh_dial_app(): gtk_clist_append failed.
cs: refresh_dial_app(): gtk_clist_append selhalo.
ja: refresh_dial_app(): リストへの追加に失敗しました
ko: refresh_dial_app(): gtk_clist_append 실패.
nl: refresh_dial_app(): gtk_clist_append mislukt.
pt: refresh_dial_app(): falha em gtk_clist_append.
sr@latn: refresh_dial_app(): gtk_clist_append neuspešan.
vi: refresh_dial_app(): gtk_clist_append lỗi.

source: Connect
cs: Připojit
el: Σύνδεση
fr: Connecter
ja: 接続
ko: 연결
mk: Поврзи
nl: Verbinden
pt: Ligar
sr@latn: Priključi
vi: Kết nối

source: Cancel
cs: Zrušit
el: Ακύρωση
fr: Annuler
ja: 中止
ko: 취소
mk: Откажи
nl: Annuleren
pt: Cancelar
sr@latn: Odustani
vi: Bỏ qua

source: You must disconnect before closing.
cs: Před ukončením programu se musíte odpojit.
el: Θα πρέπει να αποσυνθεθείτε πριν από το κλείσιμο
fr: Vous devez déconnecter avant de fermer.
ja: 閉じる前に切断してください.
ko: 닫기 전에 연결을 끊어야 합니다.
mk: Мораш да се одврзеш пред да затвориш.
nl: U dient de verbinding te verbreken voordat u dit sluit.
pt: Tem de se desligar antes de fechar.
sr@latn: Morate se odspojiti prije zatvaranja
vi: Phải ngắt kết nối trước khi đóng.

source: Are you sure you want to delete this account?
cs: Jste si jisti, že chcete odstranit tento účet?
el: Είστε σίγουροι ότι θλετε να διαγράψετε αυτό το λογαριασμό?
fr: Êtes-vous sûr de vouloir supprimer ce compte ?
ja: このアカウントを削除してもよろしいですか?
ko: 정말로 이 계정을 지우시겠습니까?
mk: Дали си сигурен дека сакаш да ја избришеш сметката?
nl: Weer u zeker dat u dit account wilt verwijderen?
pt: Tem a certeza que deseja apagar esta conta?
sr@latn: Da li ste sigurni da želite da uklonite ovaj nalog?
vi: Bạn có chắc là muốn xóa tài khoản này không?
