Repository: GNOME/gnome-nettool
Catalog: po/*.po
Languages: cs, el, fr, ja, ko, mk, nl, pt, sr@latn, vi

source: <span weight="bold">Enter the network address to scan for open ports</span>
cs: <span weight="bold">Zadejte síťovou adresu, kde hledat otevřené porty</span>
el: <span weight="bold">Εισάγετε μια διεύθυνση δικτύου για να αναζητήσετε ανοικτές θύρες</span>
fr: <span weight="bold">Saisissez l'adresse réseau à scanner pour des ports ouverts</span>
ja: <span weight="bold">オープンしているポート番号をスキャンする先のネットワーク・アドレスを入力して下さい:</span>
ko: <span weight="bold">열린 포트를 찾아 볼 네트워크 주소를 입력하십시오</span>
nl: <span weight="bold">Geef het netwerkadres dat op open poorten moet worden gescand</span>
pt: <span weight="bold">Introduza um endereço de rede onde procurar portos abertos</span>
sr@latn: <span weight="bold">Unesite mrežnu adresu na kojoj želite da tražite otvorene portove</span>
vi: <span weight="bold">Nhập địa chỉ mạng để quét tìm cổng mở</span>

source: <span weight="bold">Enter the network address to trace a route to</span>
cs: <span weight="bold">Zadejte síťovou adresu, ke které sledovat cestu</span>
el: <span weight="bold">Εισάγετε μια διεύθυνση δικτύου για να κάνετε trace a route to</span>
fr: <span weight="bold">Saisissez l'adresse réseau vers laquelle tracer une route</span>
ja: <span weight="bold">経路をトレースする先のネットワーク・アドレスを入力して下さい:</span>
nl: <span weight="bold">Geef het netwerkadres waarnaar de route moet worden getraceerd</span>
pt: <span weight="bold">Introduza um endereço de rede para onde desenhar uma rota</span>
sr@latn: <span weight="bold">Unesite mrežnu adresu do koje želite da pronađete putanju</span>
vi: <span weight="bold">Nhập địa chỉ mạng để theo vết một tuyến (trace a route to)</span>

source: <span weight="bold">Information</span>
cs: <span weight="bold">Informace</span>
el: <span weight="bold">Πληροφορίες</span>
ja: <span weight="bold">情報</span>
nl: <span weight="bold">Informatie</span>
pt: <span weight="bold">Informação</span>
sr@latn: <span weight="bold">Podaci</span>
vi: <span weight="bold">Thông Tin</span>

source: <span weight="bold">Round trip time statistics</span>
cs: <span weight="bold">Statistika doby odezvy</span>
el: <span weight="bold">Στατιστικά Round trip time</span>
fr: <span weight="bold">Statistiques moyenne</span>
ja: <span weight="bold">往復時間の統計情報</span>
nl: <span weight="bold">Heen-en-weer tijd statistieken</span>
pt: <span weight="bold">Estatísticas de viagem ida-e-volta</span>
sr@latn: <span weight="bold">Statistika za povratni put</span>
vi: <span weight="bold">Thống kê thời gian Round trip</span>

source: <span weight="bold">Select the network device to get information on</span>
cs: <span weight="bold">Vyberte síťové zařízení, o kterém získat informace</span>
el: <span weight="bold">Επιλέξτε την συσκευή δικτύου για να λάβετε πληροφορίες</span>
fr: <span weight="bold">Sélectionnez l'interface réseau pour laquelle obtenir des informations</span>
ja: <span weight="bold">情報を取得するネットワーク・デバイスを選択して下さい:</span>
nl: <span weight="bold">Selecteer het netwerkapparaat om informatie over te geven</span>
pt: <span weight="bold">Seleccione o interface de rede do qual obter informação</span>
sr@latn: <span weight="bold">Izaberite mrežni uređaj za koji želite podatke</span>
vi: <span weight="bold">Hãy chọn giao tiếp mạng để nhận thông tin</span>

source: <span weight="bold">Select the type of information to display</span>
cs: <span weight="bold">Vyberte typ informací, které zobrazit</span>
el: <span weight="bold"> Επιλογή τον τύπο της πληροφορίας για εμφάνιση</span>
fr: <span weight="bold">Sélectionnez le type d'informations à afficher</span>
ja: <span weight="bold">表示する情報の種類を選択して下さい:</span>
nl: <span weight="bold">Selecteer het soort informatie om weer te geven</span>
pt: <span weight="bold">Seleccione o tipo de informação a apresentar</span>
sr@latn: <span weight="bold">Izaberite koju vrstu podataka želite da prikažete</span>
vi: <span weight="bold">Chọn loại thông tin hiển thị</span>

source: <span weight="bold">Select the type of information to lookup:</span>
cs: <span weight="bold">Vyberte typ informací, které vyhledat:</span>
el: <span weight="bold">Επιλογή τον τύπο της πληροφορίας για αναζήτηση:</span>
fr: <span weight="bold">Sélectionnez le type d'informations à rechercher :</span>
ja: <span weight="bold">問い合わせる情報の種類の選択:</span>
nl: <span weight="bold">Selecteer het soort informatie om op te zoeken:</span>
pt: <span weight="bold">Seleccione o tipo de informação a procurar:</span>
sr@latn: <span weight="bold">Izaberite koju vrstu podataka želite da pronađete:</span>
vi: <span weight="bold">Chọn loại thông tin tìm kiếm:</span>

source: <span weight="bold">Statistics</span>
cs: <span weight="bold">Statistiky</span>
el: <span weight="bold">Στατιστικά</span>
fr: <span weight="bold">Statistiques</span>
ja: <span weight="bold">統計情報</span>
nl: <span weight="bold">Statistieken</span>
pt: <span weight="bold">Estatísticas</span>
sr@latn: <span weight="bold">Statistika</span>
vi: <span weight="bold">Thống kê</span>

source: <span weight="bold">Transmission statistics</span>
cs: <span weight="bold">Statistiky přenosu</span>
el: <span weight="bold">Στατιστικά μετάδοσης</span>
fr: <span weight="bold">Statistiques de transmission</span>
ja: <span weight="bold">消失パケットの統計情報</span>
nl: <span weight="bold">Verzendstatistieken</span>
pt: <span weight="bold">Estatísticas de transmissão</span>
sr@latn: <span weight="bold">Statistika prenosa</span>
vi: <span weight="bold">Thống kê việc truyền tải</span>

source: Any / All Information
cs: Některé / všechny informace
el: Οποιαδήποτε/ Όλες οι πληροφορίες
fr: Chacune des / toutes les informations
ja: 全ての情報
nl: Elke/Alle informatie
pt: Qualquer / Toda Informação
sr@latn: Bilo koji/svi podaci
vi: Bất kỳ / Toàn bộ thông tin

source: Average:
cs: Průměr:
el: Μέσος όρος:
fr: Moyenne :
ja: 平均:
ko: 평균:
mk: Просечно:
nl: Gemiddeld:
pt: Média:
sr@latn: Prosek:
vi: Trung bình:

source: Broadcast:
el: Μετάδοση:
fr: Diffusion :
ja: ブロードキャスト:
sr@latn: Emitovanje:

source: CPU / OS Type
cs: Typ CPU / OS
el: Τύπος CPU / OS
fr: Type de CPU / OS
ja: CPU / OS の種類
ko: CPU / OS 형식
nl: Soort processor/besturingssysteem
pt: Tipo CPU / SO
sr@latn: Tip procesora i operativnog sistema
vi: Loại CPU / OS

source: Canonical Name
cs: Kanonické jméno
el: Κανονικό όνομα
fr: Nom canonique
ja: 別名に対する正式名
nl: Kanonieke naam
pt: Nome Canónico
sr@latn: Kanonsko ime
vi: Tên theo tiêu chuẩn

source: Clear _History
cs: Vymazat _historii
el: Εκκαθάριση ι_στορικού
fr: Purger l'_historique
ja: 履歴のクリア(_H)
nl: Geschiedenis _wissen
pt: Limpar _Histórico
sr@latn: Očisti _istorijat

source: Collisions:
cs: Kolize:
el: Συγκρούσεις:
ja: 衝突:
ko: 충돌:
nl: Botsingen:
pt: Colisões:
sr@latn: Sudari:
vi: Xung đột:

source: Default Information
cs: Implicitní informace
el: Εξ ορισμού πληροφορίες
fr: Informations par défaut
ja: デフォルトの情報
ko: 기본 정보
nl: Standaard informatie
pt: Informação por Omissão
sr@latn: Podrazumevani podaci
vi: Thông tin mặc định

source: Display active network services
cs: Zobrazit aktivní síťové služby
el: Εμφάνιση ενεργών υπηρεσιών δικτύου
fr: Afficher les services réseaux actifs
ja: 利用可能なネットワーク・サービスを表示する
nl: Actieve netwerkdiensten weergeven
pt: Apresentar serviços de rede activos
sr@latn: Pogledajte aktivne internet servise
vi: Hiển thị dịch vụ Internet hoạt động

source: Display multicast information
cs: Zobrazit informace o multicastu
el: Εμφάνιση πληροφοριών multicast
fr: Afficher les informations multicast
ja: マルチキャスト情報を表示する
ko: 멀티 캐스트 정보 보기
nl: Multicast informatie weergeven
pt: Apresentar informação multicast
sr@latn: Pogledajte detalje o višestrukom emitovanju
vi: Hiển thị thông tin multicast

source: Display routing table information
cs: Zobrazit informace o směrovací tabulce
el: Εμφάνιση πληροφοριών routing table
fr: Afficher les informations de la table de routage
ja: 経路テーブル情報を表示する
ko: 라우팅 테이블 정보 보기
nl: Routing tabelinformatie weergeven
pt: Apresentar informação da tabela de routeamento
sr@latn: Pogledajte podatke o tabeli preusmeravanja paketa
vi: Hiển thị thông tin bảng định tuyến (routing table)

source: Enter the network address to ping
cs: Zadejte síťovou adresu, kam poslat ping
el: Εισάγετε την διεύθυνση δικτύου για ping
fr: Saisissez l'adresse réseau à pinger
ja: `ping` するネットワーク・アドレスを入力して下さい
nl: Geef het netwerkadres om te pingen
pt: Introduza o endereço de rede a ping'ar
sr@latn: Unesite mrežnu adresu da pingujete
vi: Nhập địa chỉ mạng để ping

source: Hardware address:
cs: Hardwarová adresa:
el: Διεύθυνση υλικού:
fr: Adresse matérielle :
ja: ハードウェア (MAC) アドレス:
ko: 하드웨어 주소:
nl: Hardware adres:
pt: Endereço físico (MAC):
sr@latn: Hardverska adresaL
vi: Địa chỉ phần cứng:

source: Host name for Address
cs: Jméno počítače pro adresu
el: Όνομα συστήματος για διεύθυνση
fr: Nom d'hôte pour l'adresse
ja: アドレスに対するホスト名
ko: 주소의 호스트 이름
nl: Hostnaam voor adres
pt: Nome do servidor para Endereço
sr@latn: Ime računara za adresu
vi: Host name cho địa chỉ

source: IP address:
cs: IP adresa:
el: Διεύθυνση IP:
fr: Adresse IP :
ja: IP-アドレス:
ko: IP 주소:
nl: IP-adres:
pt: Endereço IP:
sr@latn: IP adresa:
vi: Địa chỉ IP:

source: Internet Address
cs: Internetová adresa
el: Διεύθυνση διαδικτύου
fr: Adresse internet
ja: インターネット・アドレス
ko: 인터넷 주소
nl: Internet adres
pt: Endereço Internet
sr@latn: Internet adresa
vi: Địa chỉ Internet

source: Link speed:
cs: Rychlost spojení:
el: Ταχύτητα σύνδεσης:
fr: Vitesse du lien :
ja: リンク・スピード:
ko: 연결 속도:
nl: Verbindingssnelheid:
pt: Velocidade ligação:
sr@latn: Brzina veze:
vi: Tốc độ liên kết:

source: Lookup
cs: Vyhledat
el: Αναζήτηση
fr: Recherche
nl: Opzoeken
pt: Procurar
sr@latn: Pronađi
vi: Tra tìm

source: Mailbox Exchange
cs: Příjemce pošty
ja: メール交換ホスト
ko: 메일박스 전달
nl: Postvak uitwisseling
pt: Caixa de Correio Exchange
sr@latn: Razmena pošte

source: Mailbox Information
cs: Informace o poštovních schránkách
el: Πληροφορίες Mailbox
ja: メールボックスの情報
ko: 메일박스 정보
nl: Postvak informatie
pt: Informação Caixa Correio
sr@latn: Podaci o e-pošti
vi: Thông tin Mailbox

source: Maximum:
el: Μέγιστο:
ja: 最大:
ko: 최대:
mk: Максимум:
pt: Máximo:
sr@latn: Najviše:
vi: Tối đa:

source: Minimum:
el: Ελάχιστο:
ja: 最小:
ko: 최소:
mk: Минимум:
pt: Mínimo:
sr@latn: Najmanje:
vi: Tối thiểu:

source: Multicast:
ja: マルチキャスト:
ko: 멀티캐스트:
sr@latn: Višestruko emitovanje:

source: Name Server
cs: Jmenný server
el: Εξυπηρετητής ονομάτων
fr: Serveurs de noms
ja: ネーム・サーバ
ko: 네임 서버
nl: Naamserver
pt: Servidor Nomes
sr@latn: DNS server
vi: Tên Máy Chủ

source: Netmask:
cs: Síťová maska:
fr: Masque de réseau :
ja: ネットマスク:
ko: 넷마스크:
nl: Netmasker:
pt: Máscara Rede:
sr@latn: Mrežna maska:

source: Netstat
fr: Statistiques réseau
mk: Мрежна статистика
pt: Estado Rede
sr@latn: Mrežna statistika

source: Network Information
cs: Informace o síti
el: Πληροφορίες δικτύου
fr: Information sur le réseau
ja: ネットワーク情報
ko: 네트워크 정보
mk: Информации за мрежата
nl: Netwerk informatie
pt: Informação Rede
sr@latn: Podaci o mreži
vi: Thông tin mạng

source: Packets loss:
cs: Ztracené pakety:
el: Χαμένα πακέτα:
fr: Paquets perdus :
ja: パケットの消失:
ko: 잃어버린 패킷:
mk: Губиток на пакети:
nl: Pakket verlies:
pt: Perda pacotes:
sr@latn: Izgubljeni paketi:
vi: Packets mất:

source: Packets received:
cs: Přijaté pakety:
el: Εισερχόμενα πακέτα:
fr: Paquets reçus :
ja: 受信したパケット数:
ko: 받은 패킷:
mk: Примени пакети:
nl: Pakketten ontvangen:
pt: Pacotes recebidos:
sr@latn: Primljeni paketi:
vi: Packets đã nhận:

source: Packets transmitted:
cs: Odeslané pakety:
el: Εξερχόμενα πακέτα:
fr: Paquets transmis :
ja: 送信したパケット数:
ko: 보낸 패킷:
mk: Пренесени пакети:
nl: Pakketten verzonden:
pt: Pacotes enviados:
sr@latn: Preneti paketi:
vi: Packets đã truyền:

source: Port _Scan
cs: _Sken portů
el: _Σάρωση θύρας
fr: _Scan de ports
ja: ポートスキャン(_S)
ko: 포트 검색(_S)
mk: Скенер на _порти
nl: Poort_scannen
pt: _Analisar Porto
sr@latn: Traženje _portova
vi: Quét_Cổng

source: Received bytes:
cs: Přijaté bajty:
el: Εισερχόμενα bytes:
fr: Octets reçus :
ja: 受信バイト数:
ko: 받은 바이트 수:
nl: Ontvangen bytes:
pt: Bytes recebidos:
sr@latn: Primljeni bajtovi:
vi: Byte đã nhận:

source: Received packets:
cs: Přijaté pakety:
el: Εισερχόμενα πακέτα:
fr: Paquets reçus :
ja: 受信パケット数:
ko: 받은 패킷 수:
nl: Ontvangen pakketten:
pt: Pacotes recebidos:
sr@latn: Primljeni paketi:
vi: Packets đã nhận:

source: Reception errors:
cs: Chyby příjmu:
el: Σφάλματα λήψης:
fr: Erreurs de réception :
ja: 受信エラー数:
ko: 받기 에러 횟수:
nl: Ontvangstfouten:
pt: Erros recepção:
sr@latn: Greške kod primanja:
vi: Lỗi tiếp nhận:

source: Scan
cs: Skenovat
el: Σάρωση
fr: Scanner
ko: 검색
mk: Скенирај
nl: Scannen
pt: Analisar
sr@latn: Traži
vi: Quét

source: Select network device from list
cs: Vyberte síťové zařízení ze seznamu
el: Επιλογή συσκευής δικτύου από λίστα
fr: Sélectionnez un périphérique réseau dans la liste
ja: このリストからネットワーク・デバイスを選択して下さい
ko: 목록에서 네트워크 장치 선택
nl: Selecteer het netwerkapparaat uit de lijst
pt: Seleccionar dispositivo de rede da lista
sr@latn: Izaberite mrežni uređaj iz spiska
vi: Chọn thiết bị mạng từ danh sách

source: Send only
cs: Posílat jen
el: Αποστολή μόνο
fr: Envoyer seulement
ja: 要求パケット数 (ping 数) を制限する:
nl: Alleen verzenden
pt: Apenas enviar
sr@latn: Samo šalji
vi: Chỉ gửi đi

source: Send unlimited requests (pings)
cs: Posílat neomezeně požadavků (pingů)
el: Αποστολή απεριόριστων αιτήσεων (pings)
fr: Envoyer des requêtes non limitées (pings)
ja: 要求パケット数 (ping 数) を制限しない
nl: Onbeperkt aantal verzoeken (pings) verzenden
pt: Enviados pedidos ilimitados (pings)
sr@latn: Pošalji neograničen broj zahteva (pingova)
vi: Gửi các yêu cầu vô hạn (pings)

source: Start-of-authority
cs: Start autority
fr: Début-de-l'autorité
ja: 権威開始 (start-of-authority)
pt: Início-de-autoridade
sr@latn: Početak-autoriteta (SOA)

source: State:
cs: Stav:
el: Κατάσταση:
fr: État :
ja: 状態:
ko: 상태:
nl: Status:
pt: Estado:
sr@latn: Stanje:
vi: Trạng thái:

source: Text Information
cs: Textové informace
el: Πληροφορίες κειμένου
ja: テキスト情報
nl: Tekstinformatie
pt: Informação Texto
sr@latn: Tekstualni podaci
vi: Thông tin dạng text

source: Trace
cs: Stopa
fr: Tracer
mk: Трагај
nl: Traceren
sr@latn: Put
vi: Dấu vết

source: Transmission errors:
cs: Chyby odesílání:
el: Σφάλματα μετάδοσης:
fr: Erreurs de transmission :
ja: 転送エラー数:
ko: 보내기 오류:
nl: Verzendfouten:
pt: Erros transmissão:
sr@latn: Greške prenosa:
vi: Lỗi truyền:

source: Transmitted bytes:
cs: Odeslané bajty:
el: Εξερχόμενα Bytes:
fr: Octets transmis :
ja: 転送数:
ko: 보낸 바이트 수:
nl: Verzonden bytes:
pt: Bytes transmitidos:
sr@latn: Preneti bajtovi:
vi: Byte đã truyền:

source: Transmitted packets:
cs: Odeslané pakety:
el: Εξερχόμενα πακέτα:
fr: Paquets transmis :
ja: 転送パケット数:
ko: 보낸 패킷 수:
nl: Verzonden pakketten:
pt: Pacotes transmitidos:
sr@latn: Preneti paketi:
vi: Packets đã truyền:

source: Well Known Services
cs: Dobře známé služby
el: Πολύ γνωστές υπηρεσίες
fr: Services connus
ja: Well Known サービス
ko: 알려진 서비스
nl: Bekende diensten
pt: Serviços Conhecidos
sr@latn: Dobro poznate usluge
vi: Dịch vụ biết rõ

source: Whois
sr@latn: Ko-je (Whois)

source: _Devices
cs: _Zařízení
el: _Συσκευές
fr: _Périphériques
ja: デバイス(_D)
nl: _Apparaten
pt: _Dispositivos
sr@latn: U_ređaji

source: _Information
cs: _Informace
el: Πληρο_φορίες
fr: _Informations
ja: 情報(_I)
mk: _Информации
nl: _Informatie
pt: _Informação
sr@latn: _Detalji
vi: Thô_ng tin

source: _Lookup
cs: _Vyhledat
el: Ανα_ζήτηση
ja: Lookup(_L)
nl: _Opzoeken
pt: _Procurar
sr@latn: _Pronađi
vi: Tr_a tìm

source: _Netstat
ja: Netstat(_N)
mk: _Мрежна статистика
sr@latn: _Mrežna statistika

source: _Traceroute
ja: Traceroute(_T)
sr@latn: P_utanja

source: _Whois
ja: Whois(_W)
sr@latn: _Ko-je (Whois)

source: not available
cs: není k dispozici
el: όχι διαθέσιμη
fr: non disponible
ja: 利用不可
mk: не е достапно
nl: niet beschikbaar
pt: indisponível
sr@latn: nije dostupan
vi: hiện không có

source: requests (pings)
cs: požadavků (pingů)
el: αιτήσεις (pings)
fr: requêtes (pings)
ja: 個
mk: побарувања (пингови)
nl: verzoeken (pings)
pt: pedidos (pings)
sr@latn: zahtevi (pingovi)
vi: các yêu cầu (pings)

source: Active
cs: Aktivní
el: Ενεργές
fr: Actif
ja: 有効
mk: Активно
nl: Actief
pt: Activo
sr@latn: Aktivan
vi: Hoạt động

source: Inactive
cs: Neaktivní
el: Ανενεργές
fr: Inactif
ja: 無効
mk: Неактивно
nl: Inactief
pt: Inactivo
sr@latn: Neaktivan
vi: Không hoạt động

source: Loopback
fr: Bouclage
ja: ループバック
mk: Праќај сам на себе
nl: Lus
pt: Simulado
sr@latn: Zatvorena petlja

source: Enabled
cs: Povoleno
el: Ενεργοποιημένη
fr: Activé
ja: 利用可
ko: 쓰기
mk: Овозможено
nl: Ingeschakeld
pt: Activo
sr@latn: Omogućen
vi: Bật

source: Disabled
cs: Zakázáno
el: Απενεργοποιημένη
fr: Désactivé
ja: 利用不可
ko: 걸기
mk: Оневозможено
nl: Uitgeschakeld
pt: Desactivo
sr@latn: Onemogućen
vi: Tắt

source: Network device: %s
cs: Síťové zařízení: %s
el: Συσκευή δίκτυου : %s
fr: Périphérique réseau : %s
ja: ネットワーク・デバイス: %s
ko: 네트워크 장치: %s
nl: Netwerkapparaat: %s
pt: Dispositivo de rede: %s
sr@latn: Mrežni uređaj: %s
vi: Thiết bị mạng: %s

source: Hardware address: %s
cs: Hardwarová adresa: %s
el: Διεύθυνση υλικού: %s
fr: Adresse matérielle : %s
ja: ハードウェア (MAC) アドレス: %s
ko: 하드웨어 주소: %s
nl: Hardware adres: %s
pt: Endereço físico: %s
sr@latn: Hardverska adresa: %s
vi: Địa chỉ phần cứng: %s

source: IP address: %s
cs: IP adresa: %s
el: Διεύθυνση IP: %s
fr: Adresse IP : %s
ja: IP-アドレス: %s
ko: IP 주소: %s
nl: IP-adres: %s
pt: Endereço IP: %s
sr@latn: IP adresa: %s
vi: Địa chỉ IP: %s

source: Netmask: %s
cs: Síťová maska: %s
fr: Masque de réseau : %s
ja: ネットマスク: %s
ko: 넷마스크: %s
nl: Netmasker: %s
pt: Máscara Rede: %s
sr@latn: Mrežna maska: %s

source: Broadcast: %s
el: Μετάδοση: %s
fr: Diffusion : %s
ja: ブロードキャスト: %s
ko: 브로드캐스트: %s
sr@latn: Emitovanje: %s

source: Multicast: %s
ja: マルチキャスト: %s
ko: 멀티캐스트: %s
sr@latn: Višestruko emitovanje: %s

source: Link speed: %s
cs: Rychlost spojení: %s
el: Ταχύτητα σύνδεσης: %s
fr: Vitesse du lien : %s
ja: リンク・スピード: %s
ko: 연결 속도: %s
nl: Verbindingssnelheid: %s
pt: Velocidade ligação: %s
sr@latn: Brzina veze: %s
vi: Tốc độ liên kết: %s

source: State: %s
cs: Stav: %s
el: Κατάσταση: %s
fr: État : %s
ja: 状態: %s
ko: 상태: %s
nl: Status: %s
pt: Estado: %s
sr@latn: Stanje: %s
vi: Trạng thái: %s

source: Transmitted packets: %s
cs: Odeslané pakety: %s
el: Εξερχόμενα πακέτα: %s
fr: Paquets transmis : %s
ja: 転送パケット数: %s
ko: 보낸 패킷 수: %s
nl: Verzonden pakketten: %s
pt: Pacotes transmitidos: %s
sr@latn: Preneti paketi: %s
vi: Các gói đã truyền: %s

source: Transmission errors: %s
cs: Chyby odesílání: %s
el: Σφάλματα μετάδοσης: %s
fr: Erreurs de transmission : %s
ja: 転送エラー数: %s
ko: 보내기 오류 횟수: %s
nl: Verzendfouten: %s
pt: Erros transmissão: %s
sr@latn: Prenosne greške: %s
vi: Lỗi truyền: %s

source: Received packets: %s
cs: Přijaté pakety: %s
el: Εισερχόμενα πακέτα: %s
fr: Paquets reçus : %s
ja: 受信パケット数: %s
ko: 받은 패킷 수: %s
nl: Ontvangen pakketten: %s
pt: Pacotes recebidos: %s
sr@latn: Primljeni paketi: %s
vi: Các gói đã nhận: %s

source: Reception errors: %s
cs: Chyby příjmu: %s
el: Σφάλματα λήψης: %s
fr: Erreurs de réception : %s
ja: 受信エラー数: %s
ko: 받기 오류 횟수: %s
nl: Ontvangstfouten: %s
pt: Erros recepção: %s
sr@latn: Greške kod primanja: %s
vi: Lỗi tiếp nhận: %s

source: Collisions: %s
cs: Kolize: %s
el: Συγκρούσεις: %s
ja: 衝突: %s
ko: 충돌: %s
nl: Botsingen: %s
pt: Colisões: %s
sr@latn: Sudari: %s
vi: Xung đột: %s

source: Name
cs: Jméno
el: Όνομα
fr: Nom d'utilisateur
ja: 名前
ko: 이름
mk: Име
nl: Naam
pt: Nome
sr@latn: Ime
vi: Tên

source: Address Type
cs: Typ adresy
el: Τύπος διεύθυνσης
fr: Type d'adresse
ja: アドレスの種類
ko: 주소 형식
nl: Soort adres
pt: Tipo Endereço
sr@latn: Vrsta adrese
vi: Loại Địa Chỉ

source: Record Type
cs: Typ záznamu
el: Τύπος Record
fr: Type d'enregistrement
ja: 問い合わせの種類
ko: 레코드 형식
nl: Soort ingang
pt: Tipo Registo
sr@latn: Tip zapisa
vi: Kiểu bản ghi

source: Address
cs: Adresa
el: Διεύθυνση
fr: Adresse
ja: アドレス
ko: 주소
nl: Adres
pt: Endereço
sr@latn: Adresa
vi: Địa chỉ

source: Source TTL Address Type Record Type1 Resolution
cs: Zdroj TTL Typ adresy Typ záznamu1 Výsledek
el: Πηγή TTL Τύπος διεύθυνσης Record Type1 Ανάλυση
fr: Source TTL Type d'adresse Type d'enregistrement Résolution
ja: ソース TTL アドレス 種類 問い合わせの種類１ アドレス解決
nl: Bron TTL Soort adres Soort ingang1 Resolutie
pt: Origem TTL Tipo Endereço Tipo Registo1 Resolução
sr@latn: Izvor TTL Vrsta adrese Zapis Vrste Rezolucija
vi: Nguồn TTL Kiểu địa chỉ Kiểu bản ghi 1 Sự phân tích

source: Load information for a network device
cs: Načíst informace o síťovém zařízení
el: Φόρτωση πληροφοριών για μια συσκευή δικτύου
fr: Charger les informations d'un périphérique réseau
ja: ネットワーク・デバイスの情報を読み込む
nl: Informatie over een netwerkapparaat laden
pt: Ler informação de um dispositivo de rede
sr@latn: Učitaj podatke za mrežni uređaj

source: DEVICE
cs: ZAŘÍZENÍ
nl: APPARAAT
pt: DISPOSITIVO
sr@latn: UREĐAJ

source: Send a ping to a network address
cs: Poslat ping na síťovou adresu
el: Αποστολή ping σε μια διεύθυνση δικτύου
fr: Envoyer un ping à l'adresse réseau
ja: ネットワーク・アドレスへ ping を送信する
nl: Een ping naar een netwerkadres sturen
pt: Enviar um ping a um endereço de rede
sr@latn: Pošalji ping na mrežnu adresu

source: HOST
cs: POČÍTAČ
fr: HÔTE
pt: MÁQUINA
sr@latn: RAČUNAR

source: Get netstat information. Valid options are: route, active, multicast.
cs: Získat informace nestat. Platné volby jsou: route, active, multicast.
el: Λήψη πληροφοριών netstat. Έγκυρες επιλογές είναι: route, active, multicast.
fr: Obtenir les informations netstat. Les options valides sont : route, active, multicast.
ja: netstat 情報を取得する (利用可能なオプション: route, active, multicast)
nl: Netstat-informatie opvragen. Geldige opties zijn: route, active, multicast.
pt: Obter a informação netstat. Opções válidas são: route, active, multicast.
sr@latn: Preuzmi podatke o stanju mreže. Dopuštene opcije su: route, active, multicast.

source: COMMAND
cs: PŘÍKAZ
fr: COMMANDE
nl: OPDRACHT
pt: COMANDO
sr@latn: NAREDBA

source: Trace a route to a network address
cs: Sledovat směrování k síťové adrese
el: Ανίχνευση (trace) μιας διαδρομής σε μια διεύθυνση δικτύου
fr: Tracer une route vers une adresse réseau
ja: ネットワーク・アドレスへの経路をトレースする
nl: Een route naar een netwerkadres traceren
pt: Traçar uma rota para um endereço de rede
sr@latn: Prati rutu do mrežne adrese

source: Port scan a network address
cs: Skenovat porty na síťové adrese
el: Σάρωση θύρας μιας διεύθυνσης δικτύου
fr: Scanner les ports d'une adresse réseau
ja: ネットワーク・アドレスのポートをスキャンする
nl: Een netwerkadres poortscannen
pt: Analisar os portos de um endereço de rede
sr@latn: Pretraži portove mrežne adrese

source: Look up a network address
cs: Vyhledat síťovou adresu
el: Αναζήτηση μιας διεύθυνσης δικτύου
fr: Chercher une adresse réseau
ja: ネットワーク・アドレスを問い合わせる
nl: Een netwerkadres opzoeken
pt: Procurar um endereço de rede
sr@latn: Pronađi mrežnu adresu

source: Finger command to run
cs: Příkaz finger, který spustit
el: Εντολή Finger για εκτέλεση
fr: Commander finger à lancer
ja: 実行する Finger コマンド
nl: Finger-opdracht om uit te voeren
pt: Comando finger a executar
sr@latn: Finger naredba za pokretanje

source: USER
cs: UŽIVATEL
fr: UTILISATEUR
nl: GEBRUIKER
pt: UTILIZADOR
sr@latn: KORISNIK

source: Perform a whois lookup for a network domain
cs: Provést dotaz whois na doménu v síti
el: Εκτέλεση μιας αναζήτησης whois για ένα τομέα δικτύου
fr: Effectuer une recherche whois pour un domaine réseau
ja: ネットワーク・ドメインに対する whois 情報を取得する
nl: Een whois-opzoekopdracht uitvoeren voor een netwerkdomein
pt: Efectua uma procura whois para um domínio de rede
sr@latn: Izvrši ko-je (whois) pretraživanje za mrežni domen

source: DOMAIN
cs: DOMÉNA
fr: DOMAINE
nl: DOMEIN
pt: DOMÍNIO
sr@latn: DOMEN
