Repository: GNOME/gnome-nettool
Catalog: po/*.po
Languages: cs, el, fr, ja, ko, mk, nl, pt, sr@latn, vi

source: Enable window manager's key bindings
cs: Povolit klávesové zkratky manažera oken
el: Ενεργοποίηση συνδυασμών πλήκτρων διαχειριστή παραθύρων
fr: Activer les raccourcis clavier du gestionnaire de fenêtres
ja: ウィンドウ・マネージャのキー割付けを有効にする
ko: 창 관리자 글쇠 조합 쓰기
nl: Toetsenbindingen van vensterbeheerder aanzetten
pt: Activar atalhos de teclado de gestor de janelas
sr@latn: Uključi prečice upravnika prozora

source: Options available for optimizing performance
cs: Možnosti dostupné pro optimalizaci výkonu
el: Διαθέσιμες επιλογές για την βελτιστοποίηση απόδοσης
fr: Options disponibles pour optimiser les performances
ja: パフォーマンスを最適化するために利用可能なオプション:
nl: Opties die beschikbaar zijn om de snelheid te optimaliseren
pt: Opções disponíveis para optimizar performance
sr@latn: Dostupne opcije za poboljšanje performansi

source: _General
cs: _Obecné
el: _Γενικά
fr: _Général
ja: 全般(_G)
ko: 일반(_G)
nl: _Algemeen
pt: _Geral
sr@latn: _Opšte

source: _Display
cs: _Displej
el: Εμ_φάνιση
fr: _Affichage
ja: 表示(_D)
ko: 보기(_D)
nl: _Beeldscherm
pt: _Ecrã
sr@latn: _Ekran

source: Local _Resources
cs: _Místní zdroje
el: Τοπικοί πό_ροι
fr: _Ressources locales
ja: ローカルのリソース(_R)
ko: 로컬 자원(_R)
nl: Lokale _bronnen
pt: _Recursos Locais
sr@latn: Lokalni _resursi

source: _Programs
cs: _Programy
el: _Προγράμματα
fr: _Programmes
ja: プログラム(_P)
ko: 프로그램(_P)
nl: _Programma's
pt: _Aplicações
sr@latn: _Programi

source: Perf_ormance
cs: _Výkon
el: Από_δοση
fr: Perf_ormances
ja: パフォーマンス(_O)
ko: 성능(_O)
nl: _Snelheid
sr@latn: Per_formanse

source: _Less
cs: _Méně
el: _Λιγότερα
fr: _Moins
ja: 簡易(_L)
nl: Mi_nder
pt: _Menos
sr@latn: _Manje

source: Input a filename to save as...
cs: Zadejte název souboru, kam uložit...
el: Εισαγωγή ενός ονόματος αρχείου για αποθήκευση ως....
fr: Entrez un nom de fichier sous lequel sauvegarder...
ja: 別名で保存するファイル名の入力...
ko: 저장할 파일이름 입력...
nl: Voer een bestandsnaam in om naar op te slaan...
pt: Introduza um nome de ficheiro a gravar como...
sr@latn: Unesite ime datoteke u koju da sačuvam...

source: Choose an RDP file to open...
cs: Zvolte soubor RDP, který otevřít...
el: Επιλέξτε ένα αρχείο RDP για άνοιγμα...
fr: Choisissez un fichier RDP à ouvrir...
ja: オープンする RDP ファイルの選択...
ko: 열려는 RDP 파일 선택...
nl: Kies een RDP-bestand om te openen...
pt: Seleccione um ficheiro RDP a abrir...
sr@latn: Izaberite RDP datoteku radi otvaranja...

source: rdesktop was not found in your path. Please verify your rdesktop installation.
cs: Ve vaší cestě nebyl nalezen rdesktop. Zkontrolujte prosím svou instalaci rdesktop.
el: Το rdesktop δεν βρέθηκε στην διαδρομή. Παρακαλώ ελέγξτε την εγκατάσταση του rdesktop.
fr: rdesktop n'a pas été trouvé dans votre path. Veuillez vérifier votre installation de rdesktop.
ja: `rdesktop` が $PATH 内にありませんでした。 rdesktop のインストールを確認して下さい。
ko: rdesktop이 경로에서 찾을 수 없습니다. rdesktop 설치가 올바른지 확인하십시오.
nl: rdesktop is niet in uw pad gevonden. Controleer alstublieft uw rdesktop installatie.
pt: rdesktop não foi encontrado no seu caminho. Verifique a sua instalação do rdesktop.
sr@latn: rdesktop nije nađen u vašoj putanji. Proverite vašu instalaciju rdesktop-a.

source: vncviewer or xvncviewer were not found in your path. Please verify your vnc installation.
cs: Ve vaší cestě nebyl nalezen vncviewer nebo xvncviewer.. Zkontrolujte prosím svou instalaci vnc.
el: Τοv ncviewer ή to xvncviewer δεν βρέθηκαν στην διαδρομή. Παρακαλώ ελέγξτε την εγκατάσταση του vnc.
fr: vncviewer ou xvncviewer n'ont pas été trouvés dans votre path. Veuillez vérifier votre installation de vnc
ja: `vncviewer` または `xvncviewer` が $PATH 内にありませんでした。 vnc のインストールを確認して下さい。
ko: vncviewer나 xvncviewer가 경로에서 찾을 수 없습니다. vnc 설치가 올바른지 확인하십시오.
nl: vncviewer of xvncviewer zijn niet in uw pad gevonden. Controleer alstublieft uw installatie van vnc.
pt: vncviewer ou xvncviewer não foram encontrados no seu caminho. Verifique a sua instalação do vnc.
sr@latn: vncviewer ili xvncviewer nisu nađeni u vašoj putanji. Proverite vašu instalaciju vnc-a.

source: Xnest was not found in your path. Please verify your Xnest installation.
cs: Ve vaší cestě nebyl nalezen Xnest. Zkontrolujte prosím svou instalaci Xnest.
el: Το Xnest δεν βρέθηκε στην διαδρομή. Παρακαλώ ελέγξτε την εγκατάσταση του Xnest .
fr: Xnest n'a pas été trouvé dans votre path. Veuillez vérifier votre installation de Xnest.
ja: `Xnest` が $PATH 内にありませんでした。 Xnest のインストールを確認して下さい。
ko: Xnest가 경로에서 찾을 수 없습니다. Xnest 설치가 올바른지 확인하십시오.
nl: Xnest is niet gevonden in uw pad. Controleer alstublieft uw Xnest installatie.
pt: Xnest não foi encontrado no seu caminho. Verifique a sua instalação do Xnest.
sr@latn: Xnest nije nađen u vašoj putanji. Proverite vašu instalaciju Xnest-a.

source: wfica was not found in your path. Please verify your ICAClient installation.
cs: Ve vaší cestě nebyl nalezen wfica. Zkontrolujte prosím svou instalaci ICAClient.
el: Το wfica δεν βρέθηκε στην διαδρομή. Παρακαλώ ελέγξτε την εγκατάσταση του ICAClient.
fr: wfica n'a pas été trouvé dans votre path. Veuillez vérifier votre installation d'ICAClient.
ja: `wfica` が $PATH 内にありませんでした。 ICAClient のインストールを確認して下さい。
ko: wfica가 경로에서 찾을 수 없습니다. ICAClient 설치가 올바른지 확인하십시오.
nl: wfica is niet gevonden in uw pad. Controleer alstublieft uw ICAClient installatie.
pt: wfica não foi encontrado no seu caminho. Verifique a sua instalação do ICAClient.
sr@latn: wfica nije nađen u vašoj putanji. Proverite vašu instalaciju ICAClient-a.

source: Failed to spawn. Please verify your installation.
cs: Nemohu spustit. Zkontrolujte prosím svou instalaci.
el: Αποτυχία αύξησης. Παρακαλώ ελέγξτε την εγκατάσταση σας.
fr: Erreur à l'exécution. Veuillez vérifier votre installation.
ja: 子プロセスの生成 (spawn) に失敗しました。 gnome-network のインストールを確認して下さい。
ko: 프로그램을 실행할 수 없습니다. 설치가 올바른지 확인하십시오.
nl: Spawnen mislukt. Controleer alstublieft uw installatie.
pt: Falha ao se desdobrar (spwan). Verifique a sua instalação.
sr@latn: Nisam uspeo da pokrenem. Proverite vašu instalaciju.

source: GNOME Remote Desktop Error
cs: Chyba GNOME Remote Desktop
el: Σφάλμα Επιφάνεια εργασίας GNOME
fr: Erreur Bureau à distance GNOME
ja: GNOME リモート・デスクトップのエラー
ko: 그놈 원격 데스크탑 오류
nl: GNOME Bureaublad op Afstand Fout
pt: Erro do Ambiente Remoto GNOME
sr@latn: Greška Gnomove udaljene radne površine

source: An error has occurred.
cs: Došlo k chybě.
el: Δημιουργήθηκε ένα σφάλμα.
fr: Une erreur est survenue.
ja: エラーが発生しました。
ko: 오류가 발생했습니다.
nl: Er is een fout opgetreden.
pt: Ocorreu um erro.
sr@latn: Dogodila se greška.

source: Check this to enable desktop sharing in GNOME
cs: Zaškrtnutím tohoto povolíte sdílení pracovní plochy v GNOME
el: Ενεργοποιήστε αυτό για να ενεργοποιήσετε την κοινή χρήση επιφάνειας εργασίας στο GNOME
fr: Vérifiez ceci pour activer le partage du bureau dans GNOME
ja: これをチェックすると、GNOME でデスクトップでの共有が可能になります。
ko: 그놈에서 데스크탑 공유를 하려면 확인하십시오
nl: Kies dit om bureaublad deling in GNOME aan te zetten
pt: Assinalar aqui para activar partilha de ambiente no GNOME
sr@latn: Označite ovo da biste uključili deljenje radne površine u Gnomu

source: Password to connect to desktop sharing
cs: Heslo pro připojení ke sdílení pracovní plochy
el: Κωδικός για σύνδεση σε κοινή χρήση επιφάνειας εργασίας
fr: Mot de passe pour se connecteur au partage de bureau
nl: Wachtwoord om bij bureaublad delen mee te verbinden
sr@latn: Lozinka za deljenje radne površine

source: Set this to the password clients should use to connect to your desktop remotely
cs: Nastavte toto na heslo, které mají klienti používat pro vzdálené připojení k vaší pracovní ploše
el: Ορισμός αυτού σε κωδικό τον οποίο θα χρησιμοποιούν οι πελάτες για να συνδέονται απομακρυσμένα στην επιφάνεια εργασίας σας
fr: Mettez ici le mot de passe que les clients devront utiliser pour se connecter à distance à votre bureau.
nl: Stel dit in op het wachtwoord dat clients moeten gebruiken om op afstand te verbinden met uw bureaublad
sr@latn: Postavite ovo na lozinku koju treba da koriste klijenti radi povezivanja na vašu radnu površinu izdaleka

source: Whether to enable desktop sharing
cs: Jestli povolit sdílení pracovní plochy
el: Αν θα ενεργοποιηθεί η κοινή χρήση επιφάνειας εργασίας
fr: Indique si le partage de bureau est actif
ja: デスクトップ共有の可否
ko: 데스크탑 공유 설정
nl: Of bureaublad delen aan of uit staan
pt: Se activat ou não partilha de ambiente
sr@latn: Da li da uključi deljenje radne površine

source: <b>Connection settings</b> Type the name of the computer to open a new desktop session and/or the display number to connect to an already running session.
cs: <b>Nastavení připojení</b> Napište jméno počítače pro otevření nového sezení pracovní plochy a/nebo číslo displeje pro připojení k již existujícímu sezení.
el: <b>Ρυθμίσεις σύνδεσης</b> Πληκτρολογήστε το όνομα του υπολογιστή για να ανοίξετε μια νέα συνεδρία επιφάνειας εργασίας, ή/και τον αριθμό οθόνης για να συνδεθείτε σε μια ήδη εκτελούμενη συνεδρία.
fr: <b>Paramètres de connexion</b> Saisissez le nom de l'ordinateur sur lequel ouvrir une nouvelle session et/ou le numéro de visuel pour se connecter à une session déjà en cours de fonctionnement.
ja: <b>接続の設定</b> 新しいデスクトップのセッションを開くコンピュータ名、または既に起動中のセッションへ接続するディスプレイ番号を入力して下さい。
ko: <b>연결 설정</b> 새 데스크탑 세션을 열 컴퓨터 이름 또는 이미 실행중인 세션에 연결할 디스플레이 번호를 입력하십시오.
nl: <b>Verbindingsinstellingen</b> Voer de naam van de computer in om een nieuwe bureaublad sessie te beginnen, en/of voer het beeldschermnummer om te verbinden met een al lopende sessie.
pt: <b>Definições de ligação</b> Insira o nome do computador para abrir uma nova sessão de ambiente e/ou o número do monitor para se ligar a uma sessão já em execução.
sr@latn: <b>Podešavanja veze</b> Ukucajte ime računara za otvaranje nove radne seanse i/ili brojprikaza da biste se priključili na već postojeću seansu
vi: <b>Các thiết lập kết nối</b> Hãy nhập tên máy tính để mở phiên màn hình nền mới và/hoặc số hiển thị để kết nối với phiên đang hoạt động

source: <b>Desktop settings</b> Select the size and color depth (not supported for all cases, so use with care) of you remote desktop.
cs: <b>Nastavení pracovní plochy</b> Zvolte velikost a barevnou hloubku (není vždy podporováno, takže vybírejte opatrně) své vzdálené pracovní plochy.
el: .b>Ρυθμίσεις επιφάνειας εργασίας</b> Επιλέξτε το μέγεθος και το βάθος χρώματος για την απομακρυσμένη επιφάνεια (δεν υποστηρίζονται όλες οι περιπτώσεις γι'αυτό προσέξτε)
fr: <b>Paramètres de bureau</b> Sélectionnez la taille et la profondeur de couleur (non supportés dans tous les cas, à utiliser avec précaution) de votre bureau distant.
ja: <b>デスクトップの設定</b> リモート・デスクトップのスクリーン・サイズと色数を選択して下さい (全てのケースをサポートしている訳ではないので、注意して設定して下さい)。
ko: <b>데스크탑 설정</b> 원격 데스크탑의 크기와 색상수(모든 경우에서 지원되지 않습니다. 주의해서 쓰기 바랍니다)를 선택하십시오.
nl: <b>Bureaublad instellingen</b> Selecteer de grootte en kleurdiepte (niet in alle gevallen ondersteund, dus gebruik met zorg) van uw bureaublad op afstand.
pt: <b>Definições de ambiente</b> Seleccione o tamanho e profundidade de cor (não suportado em todas as situações, pelo que utilize com cautela) do seu ambiente remoto.
sr@latn: <b>Podešavanja radne površine</b> Izaberite veličinu vaše udaljene radne površine i jačinu boje (nije moguće za sve slučajeve, pa budite pažljivi)
vi: <b>Các thiết lập Desktop</b> Hãy chọn kích cỡ và độ sâu màu cho màn hình nền từ xa của bạn (lưu ý: không phải mọi trường hợp đều được hỗ trợ)

source: <b>Method</b> Select the method for connecting to the remote host. For Windows systems, you want to choose VNC. For UNIX systems, usually X11, though VNC will also work.
cs: <b>Metoda</b> Zvolte metodu připojení ke vzdálenému počítači. Pro systémy Windows budete chtít zvolit VNC. Pro systémy UNIX obvykle X11, ale VNC bude fungovat také.
el: <b>Μέθοδος</b> Επιλέξτε την μέθοδο σύνδεσης με το απομακρυσμένο σύστημα. Για συστήματα Windows θα πρέπει να επιλέξετε VNC. Για συστήματα UNIX, συνήθως X11, αν και το VNC δουλεύει επίσης.
fr: <b>Méthode</b> Selectionner la méthode pour vous connecter à l'hôte distant. Pour les systèmes Windows, vous pouvez choisir VNC. Pour les systèmes Unix, généralement VNC, éventuellement VNC fonctionnera.
ja: <b>接続の方式</b> リモート・ホストへ接続する方式を選択して下さい。Windows の場合、VNC を選択することになります。UNIX の場合、通常は X11 を、もちろん VNC も動作します。
ko: <b>방법</b> 원격 호스트에 연결항 방법을 선택하십시오. 윈도우즈 시스템에는 VNC를 선택하십시오. 유닉스 시스템에는 보통 X11을 선택하지만 VNC도 동작할 것 입니다.
nl: <b>Methode</b> Selecteer de methode waarop moet worden verbonden met de host op afstand. Voor Windows systemen wilt u VNC kiezen. Voor UNIX systemen meestal X11, maar VNC werkt ook.
pt: <b>Método</b> Seleccione o método para se ligar ao servidor remoto. Para sistemas Windows, deverá seleccionar VNC. Para sistemas UNIX, normalmente X11, se bem que VNC também funcionará.
sr@latn: <b>Način priključenja</b> Izaberite način priključenja na udaljeni server. Za Windows sisteme izabraćete VNC. Za UNIX sisteme obično X11, iako će VNC takođe raditi
vi: <b>Phương pháp</b> Hãy chọn phương thức để kết nối với máy chủ ở xa. Chọn VNC cho các hệ thống Windows. Chọn X11 cho các hệ thống UNIX, và VNC cũng sẽ làm việc.

source: Color depth
cs: Barevná hloubka
el: Βάθος χρώματος
fr: Profondeur de la couleur
ja: 色の深さ
ko: 색상수
mk: Длабочина на боја
nl: Kleurdiepte
pt: Profundidade cor
sr@latn: Dubina boje
vi: Độ sâu màu

source: Connect Now ...
cs: Připojit se nyní ...
el: Σύνδεση τώρα...
fr: Se connecter maintenant...
ja: 接続中...
ko: 지금 연결...
nl: Nu verbinden...
pt: Ligar-se Agora...
sr@latn: Poveži sada...
vi: Kết nối bây giờ ...

source: Display size
cs: Velikost displeje
el: Μέγεθος εμφάνισης
fr: Taille d'affichage
ja: ディスプレイのサイズ
ko: 화면 크기
mk: Големина на приказ
nl: Beeldgrootte
pt: Tamanho ecrã
sr@latn: Veličina prikaza
vi: Kích cỡ hiển thị

source: Display:
cs: Displej:
el: Εμφάνιση:
fr: Affichage :
ja: ディスプレイ:
ko: 화면:
nl: Beeldscherm:
pt: Ecrã:
sr@latn: Prikaz:
vi: Hiển Thị:

source: Host:
cs: Počítač:
el: Σύστημα:
fr: Hôte :
ja: ホスト名:
ko: 호스트:
pt: Servidor:
sr@latn: Server:

source: by
cs: od
fr: par
mk: од
nl: door
pt: por
sr@latn: po
vi: bởi

source: Desktop Sharing
cs: Sdílení pracovních ploch
el: Κονή χρήση επιφάνειας εργασίας
fr: Partage de bureau
ja: デスクトップの共有
ko: 데스크탑 공유
nl: Bureaublad delen
pt: Partilha Ambiente
sr@latn: Deljenje radne površine

source: _Share my desktop with others
cs: _Sdílet mou pracovní plochu s ostatními
el: Κονή χρήση της επιφάνειας εργασίας μου με άλλους
fr: _Partager mon bureau avec les autres
ja: 自分のデスクトップを他の人達と共有する(_S)
ko: 내 데스크탑을 다른 사람과 공유(_S)
nl: Mijn bureaublad met anderen _delen
pt: _Partilhar o meu ambiente com outros
sr@latn: _Deli moju radnu površinu sa drugima

source: Enable this option to allow others to view your desktop
cs: Povolením této možnosti umožníte ostatním prohlížet si vaši pracovní plochu
el: Ενεργοποιήστε αυτή την επιλογή ώστε να επιτρέψετε σε τρίτους να βλέπουν την επιφάνεια εργασίας σας.
fr: Activez cette option pour permettre aux autres de voir votre bureau
ja: このオプションを有効にすると、他の人達がお使いのデスクトップを見ることができます
ko: 다른 사람이 내 데스크탑을 볼 수 있도록 허용합니다
nl: Zet deze optie aan om anderen toe te staan om uw bureaublad weer te geven
pt: Activar esta opção para permitir que outros vejam o seu ambiente
sr@latn: Uključite ovu opciju da biste dozvolili drugima da gledaju vašu radnu površinu

source: The following information will need to be supplied by the user connecting to your desktop
cs: Uživatel, který se k vaší pracovní ploše připojuje, bude potřebovat následující informace
el: Οι ακόλουθες πληροφορίες χρειάζονται για να συνδεθεί ένας χρήστης στην επιφάνεια εργασίας σας.
fr: Les informations suivante devront être fournies par l'utilisateur pour se connecter à votre bureau
ja: 次は、他のユーザがお使いのデスクトップへ接続することで提供される必要がある情報です:
ko: 다음 정보는 데스크탑에 사용자가 연결할 때 필요합니다
nl: De volgende informatie zal de gebruiker, die met uw bureaublad verbindt, nodig hebben
pt: A seguinte informação terá de ser especificada pelo utilizador que se ligar ao seu ambiente
sr@latn: Neophodno je da korisnik koji se povezuje na vašu radnu površinu prosledi naredne podatke

source: Password
cs: Heslo
el: Κωδικός
fr: Mot de passe
ja: パスワード
ko: 열쇠글
mk: Лозинка
nl: Wachtwoord
pt: Senha
sr@latn: Lozinka
vi: Mật khẩu

source: Couldn't find pixmap file: %s
cs: Nemohu najít soubor pixmapy: %s
el: Αδυναμία εύρεσης αρχείου pixmap: %s
fr: Impossible de trouver le fichier pixmap : %s
ja: Pixmap ファイルが見つかりませんでした: %s
ko: 그림 파일을 찾을 수 없습니다: %s
nl: Kon pixmap bestand niet vinden: %s
pt: Incapaz de encontrar ficheiro de imagem: %s
sr@latn: Ne mogu da nađem datoteku slike: %s

source: Orientation
cs: Orientace
el: Προσανατολισμός
ja: 方向
ko: 방향
nl: Oriëntatie
pt: Orientação
sr@latn: Usmerenje

source: The orientation of the tray.
cs: Orientace oblasti upozornění.
el: Ο προσανατολισμός του συρταριού.
fr: L'orientation du tiroir.
ja: トレイの向きです
ko: 트레이의 방향
nl: De oriëntatie van het vak.
pt: A orientação da barra de notificação.
sr@latn: Usmerenje sličice.

source: /_Preferences
cs: /_Nastavení
el: /_Προτιμήσεις
fr: /_Préférences
ja: /設定(_P)
ko: /기본 설정(_P)
nl: /_Voorkeuren
pt: /_Preferências
sr@latn: /_Postavke

source: /_Clients
cs: /_Klienti
el: /_Πελάτες
sr@latn: /_Klijenti

source: /_About
cs: /O _aplikaci
el: /Πε_ρί
fr: /À _propos
nl: /_Info
sr@latn: /_O programu

source: /_Quit
cs: /_Konec
el: /_Κλείσιμο
fr: /_Quitter
ja: /終了(_Q)
ko: /끝내기(_Q)
nl: /_Afsluiten
pt: /_Sair
sr@latn: /_Izađi

source: Your desktop is viewable to others
cs: Vaši pracovní plochu si mohou prohlížet ostatní
el: Η επιφάνεια εργασίας είναι ορατή σε τρίτους
fr: Votre bureau est visible par les autres
ja: お使いのデスクトップが他の人達から表示できるようになりました
ko: 다른사람 한테 데스크탑이 보여질 수 있습니다
nl: Uw bureaublad is door anderen op afstand weer te geven
pt: O seu ambiente é visível para outros
sr@latn: Vašu radnu površinu mogu da gledaju i drugi

source: Remote Desktop Sharing
cs: Vzdálené sdílení pracovní plochy
el: Κοινή χρήση απομακρυσμένης επιφάνειας εργασίας
fr: Partage de bureau à distance
ja: リモート・デスクトップの共有
ko: 원격 데스크탑 공유
nl: Bureaublad delen op afstand
pt: Partilha Remota de Ambiente
sr@latn: Deljenje udaljene radne površine

source: This is an untranslated version of GNOME Network Information
cs: Miloslav Trmač <mitr@volny.cz>
fr: Ceci est une version non traduite des informations réseau de GNOME
ja: これは GNOME ネットワーク情報の未翻訳版です
nl: Elros Cyriatan <cyriatan@fastmail.fm>
pt: Esta é uma versão por traduzir da Informação de Rede GNOME
sr@latn: Ovo je neprevedeno izdanje Gnomovih mrežnih podataka
vi: Đây là phiên bản chưa được dịch của Thông Tin Mạng GNOME

source: Clients currently viewing your desktop
cs: Klienti momentálně zobrazující vaši pracovní plochu
fr: Les clients peuvent actuellement voir votre bureau
nl: Clients die op dit moment uw bureaublad weergeven
sr@latn: Klijenti koji upravo gledaju vašu radnu površinu

source: Disconnect
cs: Odpojit
el: Αποσύνδεση
fr: Déconnecter
ja: 切断
ko: 연결 끊기
mk: Одврзи се
nl: Verbinding verbreken
pt: Desligar
sr@latn: Prekini vezu
vi: Ngắt kết nối

source: Graphical user interface for common network utilities
cs: Grafické uživatelské rozhraní pro základní síťové pomůcky
el: Γραφική διεπιφάνεια χρήσης για κοινές εφαρμογές δικτύου
fr: Interface graphique utilisateur pour les outils réseau courants
ja: いろいろなネットワーク・ユーティリティに対してグラフィカルなインタフェースを提供します。
ko: 일반 네트워크 도구의 그래픽 사용자 인터페이스
nl: Grafische gebruikersinterface voor gewone netwerkgereedschappen
pt: Interface gráfico de utilizador para utilitários de rede comuns
sr@latn: Grafičko korisničko sučelje za uobičajene mrežne alate
vi: Giao diện người dùng đồ hoạ cho các công cụ mạng hay dùng

source: (eg. user@www.domain.com)
cs: (např. user@www.domain.com)
el: (π.χ. user@www.domain.com)
fr: (i.e. utilisateur@www.domaine.com)
ja: (例: user@www.domain.com)
ko: (예: user@www.domain.com)
nl: (bijv. gebruiker@www.domain.com)
pt: (por ex. utilizador@www.dominio.pt)
sr@latn: (npr. korisnik@domen.kom)
vi: (ví dụ: user@www.domain.com)

source: (for example: domain.com)
cs: (například: www.domain.com)
el: (για παράδειγμα: www.domain.com)
fr: (par exemple : domaine.com)
ja: (例: domain.com)
nl: (bijvoorbeeld: domain.com)
pt: (por exemplo: www.dominio.pt)
sr@latn: (na primer: prevod.org)

source: (for example: www.domain.com or 192.168.2.1)
cs: (například: www.domain.com nebo 192.168.2.1)
el: (για παράδειγμα: www.domain.com ή 192.168.2.1)
fr: (par exemple : www.domaine.com ou 192.168.2.1)
ja: (例: www.domain.com or 192.168.2.1)
ko: (예: www.domain.com 또는 192.168.2.1)
nl: (bijvoorbeeld: www.domain.com of 192.168.2.1)
pt: (por exemplo: www.dominio.pt ou 192.168.2.1)
sr@latn: (na primer: prevod.org ili 192.168.2.1)
vi: (Ví dụ: www.domain.com hoặc 192.168.2.1)

source: <span weight="bold">Enter a domain address to lookup its "whois" information</span>
cs: <span weight="bold">Vyhledejte informace "whois" zadáním adresy domény</span>
el: <span weight="bold">Εισάγετε μια διεύθυνση δικτύου για αναζήτηση πληροφοριών "whois" </span>
fr: <span weight="bold">Saisissez l'adresse du domaine pour obtenir ses informations.</span>
ja: <span weight="bold">"whois" 情報を問い合わせるドメインのアドレスを入力して下さい:</span>
nl: <span weight="bold">Geef een domeinadres waarvan de "whois" informatie moet worden opgezocht</span>
pt: <span weight="bold">Introduza um endereço para obter a sua informação "whois"</span>
sr@latn: <span weight="bold">Unesite domen za koji želite podatke</span>

source: <span weight="bold">Enter a network address to lookup</span>
cs: <span weight="bold">Zadejte síťovou adresu, kterou vyhledat</span>
el: <span weight="bold">Εισάγετε μια διεύθυνση δικτύου για αναζήτηση</span>
fr: <span weight="bold">Saisissez une adresse réseau à rechercher</span>
ja: <span weight="bold">問い合わせるネットワーク・アドレスを入力して下さい:</span>
ko: <span weight="bold">찾아 볼 네트워크 주소를 입력하십시오</span>
nl: <span weight="bold">Geef het netwerkadres dat opgezocht moet worden</span>
pt: <span weight="bold">Introduza um endereço de rede a procurar</span>
sr@latn: <span weight="bold">Unesite mrežnu adresu koju tražite</span>
vi: <span weight="bold">Nhập địa chỉ mạng để tìm kiếm</span>

source: <span weight="bold">Enter a user name and network address to finger that user</span>
cs: <span weight="bold">Zadejte jméno uživatele a síťovou adresu pro spuštění finger o uživateli</span>
el: <span weight="bold">Εισάγετε ένα όνομα χρήστη και μια διεύθυνση δικτύου για να κάνετε finger σε αυτόν τον χρήστη</span>
fr: <span weight="bold">Saisissez un nom d'utilisateur et une adresse réseau pour obtenir des détails sur cet utilisateur</span>
ja: <span weight="bold">"finger" で調査するユーザ名とネットワーク・アドレスを入力して下さい:</span>
nl: <span weight="bold">Geef een gebruikersnaam en netwerkadres om voor die gebruiker finger uit te voeren</span>
pt: <span weight="bold">Introduza um utilizador e endereço de rede para efectuar um finger a esse utilizador</span>
sr@latn: <span weight="bold">Unesite korisničko ime i mrežnu adresu da pročačkate (finger) tog korisnika</span>
vi: <span weight="bold">Nhập tên người dùng và địa chỉ mạng để finger (tới) người dùng đó</span>

source: <span weight="bold">Enter the network address to ping</span>
cs: <span weight="bold">Zadejte síťovou adresu, kam poslat ping</span>
el: <span weight="bold">Εισάγετε μια διεύθυνση δικτύου για να κάνετε ping</span>
fr: <span weight="bold">Saisissez l'adresse réseau à pinger</span>
ja: <span weight="bold">パケットを送信する先のネットワーク・アドレスを入力して下さい:</span>
nl: <span weight="bold">Geef het netwerkadres om te pingen</span>
pt: <span weight="bold">Introduza um endereço de rede a ping'ar</span>
sr@latn: <span weight="bold">Unesite mrežnu adresu koju želite da pingujete</span>
vi: <span weight="bold">Nhập địa chỉ mạng để ping</span>
