Repository: GNOME/gnome-nettool
Catalog: po/ie.po
Languages: ie

source: Perform advanced networking analysis
ie: Far avansat analise del rete

source: The GNOME Project
ie: Li projecte GNOME

source: Network information tools
ie: Utensiles de information pri li rete

source: View information about your network
ie: Vider information pri vor rete

source: network;monitor;remote;
ie: rete;monitor;lontan;

source: User
ie: Usator

source: _Tool
ie: U_tensile

source: _Edit
ie: _Redacter

source: Copy as text _report
ie: Copiar quam un textual _raporte

source: Clear _History
ie: Vacuar li _diarium

source: _Help
ie: Au_xilie

source: _Contents
ie: _Contenete

source: Devices — Network Tools
ie: Aparates — Utensiles de rete

source: _Network device:
ie: _Aparate de rete:

source: _Configure
ie: _Configurar

source: IP Information
ie: Information de IP

source: Hardware address:
ie: Adresse de hardware:

source: Link speed:
ie: Rapidore de ligament:

source: State:
ie: Statu:

source: Not Available
ie: Índisponibil

source: Interface Information
ie: Information pri li interfacie

source: Transmitted bytes:
ie: Emisset octetes:

source: Received bytes:
ie: Recivet octetes:

source: Transmission errors:
ie: Errores de emission:

source: Transmitted packets:
ie: Emisset paquettes:

source: Received packets:
ie: Recivet paquettes:

source: Reception errors:
ie: Errores de reception:

source: Collisions:
ie: Colisiones:

source: Interface Statistics
ie: Statistica del interfacie

source: Devices
ie: Aparates

source: Only
ie: Solmen

source: requests
ie: demandas

source: Unlimited requests
ie: Ínlimitat demandas

source: Send:
ie: Inviar:

source: Network address
ie: Adresse de rete

source: _Network address:
ie: _Adresse de rete:

source: Average:
ie: Medie:

source: Packets transmitted:
ie: Emisset paquettes:

source: Successful packets:
ie: Successosi paquettes:

source: Packets received:
ie: Recivet paquettes:

source: Transmission Statistics
ie: Statistica de emission

source: Details
ie: Detallies

source: Display:
ie: Monstrar:

source: Active Network Services
ie: Activ servicies de rete

source: Output for net stat
ie: Production de netstat

source: Netstat output
ie: Production de Netstat

source: Enter the network address to trace a path to. For example: www.domain.com or 192.168.2.1
ie: Provide li adresse de rete a quel on deve traciar un rute. Por exemple: www.dominia.com o 192.168.2.1

source: Output for traceroute
ie: Production de traceroute

source: Traceroute output
ie: Production de Traceroute

source: Enter the network address to trace a route to. For example: www.domain.com or 192.168.2.1
ie: Provide li adresse de rete a quel on deve traciar un rute. Por exemple: www.dominia.com o 192.168.2.1

source: Scan
ie: Scannar

source: Output for port scan
ie: Production de scannation de portus

source: Port scan output
ie: Production de scannation de portus

source: Port Scan
ie: Scannation de portus

source: _Information type:
ie: Tip de _information:

source: Lookup
ie: Trovar

source: Enter the network address to finger that user. For example: www.domain.com or 192.168.2.1
ie: Provide li adresse de rete por «fingrar» un usator ta. Por exemple: www.dominia.com o 192.168.2.1

source: User name
ie: Nómine de usator

source: _Username:
ie: Nómine de _usator:

source: Finger
ie: Finger (Fingre)

source: Output for finger
ie: Production de finger

source: Finger output
ie: Production de Finger

source: _Domain address:
ie: Adresse de _dominia:

source: Domain address
ie: Adresse de dominia

source: Whois
ie: Whois (Quies)

source: Output for whois
ie: Production de whois

source: Whois output
ie: Production de Whois

source: Historically used hostnames
ie: Nómines de host recentmen usat

source: A list of hostnames previously used
ie: Un liste de nómines de host recentmen usat

source: Historically used usernames
ie: Nómines de usator recentmen usat

source: A list of usernames previously used
ie: Un liste de nómines de usator recentmen usat

source: Historically used domains
ie: Dominias recentmen usat

source: A list of domains previously used
ie: Un liste de dominias recentmen usat

source: translator-credits
ie: OIS <mistresssilvara@hotmail.com>, 2022

source: Graphical user interface for common network utilities
ie: Grafic interfacie por comun utensiles de rete

source: Idle
ie: Finit

source: %s — Network Tools
ie: %s — Utensiles de rete

source: Unable to open help file
ie: Ne successat aperter li file de auxilie

source: Other type
ie: Altri tip

source: Ethernet Interface
ie: Interfacie Ethernet

source: Wireless Interface
ie: Interfacie sin fil

source: Modem Interface
ie: Interfacie de modem

source: Parallel Line Interface
ie: Interfacie paralel

source: Infrared Interface
ie: Interfacie infrarubi

source: Infiniband Interface
ie: Interfacie Infiniband

source: Loopback Interface
ie: Interfacie Loopback

source: Unknown Interface
ie: Ínconosset interfacie

source: Network Devices Not Found
ie: Null aparates de rete trovat

source: Unknown
ie: Ínconosset

source: Active
ie: Activ

source: Inactive
ie: Ínactiv

source: Enabled
ie: Activ

source: Network device: %s
ie: Aparate de rete: %s

source: Hardware address: %s
ie: Adresse de hardware: %s

source: Link speed: %s
ie: Rapidore de ligament: %s

source: State: %s
ie: Statu: %s

source: Transmitted packets: %s
ie: Emisset paquettes: %s

source: Transmission errors: %s
ie: Errores de emission: %s

source: Received packets: %s
ie: Recivet paquettes: %s

source: Reception errors: %s
ie: Errores de reception: %s

source: Collisions: %s
ie: Colisiones: %s

source: not available
ie: índisponibil

source: Looking up %s
ie: Trovante %s

source: Name
ie: Nómine

source: Address Type
ie: Tip de adresse

source: Record Type
ie: Tip de registre

source: Address
ie: Adresse

source: DEVICE
ie: APARATE

source: Send a ping to a network address
ie: Inviar un ping a un adresse de rete

source: Get netstat information. Valid options are: route, active, multicast.
ie: Obtener li information de netstat. Valid parametres es: route, active, multicast.

source: COMMAND
ie: COMANDE

source: Trace a route to a network address
ie: Traciar un rute a un adresse de rete

source: Port scan a network address
ie: Scannar portus de un adresse de rete

source: Look up a network address
ie: Trovar un adresse de rete

source: Finger command to run
ie: Comande de Finger a lansar

source: USER
ie: USATOR

source: DOMAIN
ie: DOMINIA

source: The file %s doesn’t exist, please check if gnome-nettool is correctly installed
ie: Li file %s ne existe, ples controlar si gnome-nettool esset installat corectmen

source: IP Address
ie: Adresse IP

source: Netmask / Prefix
ie: Masca de rete / Prefixe

source: Broadcast
ie: Difusion

source: Internet Address
ie: Adresse del Internet

source: Canonical Name
ie: Canonic nómine

source: CPU / OS Type
ie: CPU / Tip de OS

source: Mailbox Information
ie: Information pri lettre-bux

source: Name Server
ie: Servitor de nómines

source: Host name for Address
ie: Nómine de host por li adresse

source: Text Information
ie: Information textual

source: Well Known Services
ie: Conosset servicies

source: IP Source
ie: IP del orígine

source: Port/Service
ie: Portu/servicie

source: State
ie: Statu

source: Destination/Prefix
ie: Destination/Prefixe

source: Netmask
ie: Masca de rete

source: Interface
ie: Interfacie

source: Member
ie: Membre

source: Group
ie: Gruppe

source: Protocol IP Source Port/Service State
ie: Protocol Orígin-IP Portu/Servicie Statu

source: Interface Member Group
ie: Interfacie Membre Gruppe

source: A network address was not specified
ie: Un adresse de rete ne esset providet

source: The address “%s” cannot be found
ie: Li adresse «%s» ne esset trovat

source: A domain address was not specified
ie: Un adresse de dominia ne esset providet

source: Please enter a valid domain address and try again.
ie: Ples intrar un valid adresse de dominia e repenar denov.

source: An error occurred when try to run “%s”
ie: Un errore evenit executent «%s»

source: Information not available
ie: Information índisponibil

source: Stop
ie: Finir

source: Run
ie: Comensar

source: Time (ms):
ie: Témpore (ms):

source: Seq. No.:
ie: Seq. nró:

source: Sending ping requests to %s
ie: Emissente demandes ping a %s

source: Bytes
ie: Octetes

source: Source
ie: Orígine

source: Time
ie: Hora

source: Units
ie: Unités

source: Bytes Source Seq Time Units
ie: Octetes Orígine Seq Témpor Unités

source: Packets transmitted: %s
ie: Emisset paquettes: %s

source: Packets received: %s
ie: Recivet paquettes: %s

source: Successful packets: %s
ie: Successosi paquettes: %s

source: Scanning %s for open ports
ie: Scannation de apertet portus de %s

source: Port
ie: Portu

source: Service
ie: Servicie

source: Port State Service
ie: Portu Statu Servicie

source: Tracing route to %s
ie: Traciante li rute a %s

source: Hop
ie: Salta

source: Hostname
ie: Nómine de host

source: Hop Hostname IP Time 1
ie: Salta Host-nómine IP Témpor 1

source: Getting the whois information of %s
ie: Obtenente li information de whois pri %s
